{
    "Abcesso dentário": {
        "url": "https://www.atlasdasaude.pt/abcesso-dentario-causas-sintomas-tratamento",
        "content": "<div class=\"ds-1col node node-doencas node-full view-mode-full clearfix\">\n<div class=\"field field-name-post-date field-type-ds field-label-hidden\">\n<div class=\"field-items\">\n<div class=\"field-item even\">01/11/2013 - 13:39</div>\n</div>\n</div>\n<div class=\"field field-name-body field-type-text-with-summary field-label-hidden\">\n<div class=\"field-items\">\n<div class=\"field-item even\"> <p>Um abcesso dentário é nada mais nada menos que uma bolsa de pus provocada por uma infeção bacteriana e que pode surgir em diferentes regiões do dente. Designa-se de <strong>abcesso periapical</strong> quando ocorre na extremidade da raiz ou <strong>periodontal</strong> quando este ocorre nas gengivas, junto à raiz do dente.</p>\n<p>O abcesso pode ainda ser considerado consoante a intensidade e duração da sintomatologia, como <strong>agudo</strong> ou <strong>crónico</strong>. É que, embora as causas possam ser as mesmas, a reação do organismo e o nível de agressão podem ser diferentes.</p>\n<p>No <strong>abcesso agudo</strong> a agressão é mais violenta e as defesas do organismo reagem de uma maneira mais intensa, ao passo que no abcesso crónico a agressão pode ser menos intensa e/ou a reação do organismo pode ser mais lenta. Em termos de consequências, são ambos iguais.</p>\n<p>No entanto, um <strong>abcesso crónico</strong> pode desenvolver-se durante meses ou até anos e, habitualmente, <strong>não dá sintomatologia</strong>. Por isso, muitas vezes, é diagnosticado quando se faz uma radiografia por outro motivo qualquer. Aí, é possível verificar a eventual existência de um granuloma, ou até pode já existir um quisto.</p>\n<h2><strong>Causas</strong></h2>\n<p>A formação dos abcessos pode ter duas causas principais: as cáries ou a agressão dos tecidos próximos dos dentes.</p>\n<p>Numa cárie há uma agressão da parte viva do dente (designada de pulpa), onde também existe uma artéria, uma veia e um nervo. Assim, uma cárie provoca a infecção da pulpa e vai depois levar à formação do abcesso, porque a pulpa tem ligação com o exterior do dente através da tal artéria, veia e nervo.</p>\n<p>A segunda causa pode derivar de um tratamento dentário. Quando um doente vai desvitalizar um dente, isto é, retirar a pulpa e todo o tecido vivo do dente, são colocados produtos químicos para fechar esse “buraco”. Esses produtos podem causar uma agressão dos tecidos. De qualquer maneira, as cáries constituem a grande maioria das causas dos abcessos.</p>\n<h2><strong>Sintomas</strong></h2>\n<ul>\n<li>Dor de dentes intensa, persistente e latejante;</li>\n<li>Sensibilidade a temperaturas quentes e frias;</li>\n<li>Sensibilidade à pressão feita pela mastigação ou mordedura;</li>\n<li>Febre;</li>\n<li>Inchaço no rosto ou na bochecha;</li>\n<li>Sensibilidade e inchaço dos gânglios linfáticos na parte inferior do maxilar ou no pescoço;</li>\n<li>Afluxo súbito de líquido malcheiroso e com sabor desagradável na boca e alívio da dor, se o abcesso rebentar.</li>\n</ul>\n<h2><strong>Tratamento</strong></h2>\n<p>Atualmente, o tratamento dos abcessos faz-se à base de antibióticos e da drenagem do pus no local. O estado em que se encontra o abcesso é determinante para a escolha do tratamento.</p>\n<p>A falta de tratamento dos abcessos pode originar complicações mais graves e em, situações raras, também originam manifestações sistémicas, ou seja, manifestações para além da zona, que podem ser do foro cardíaco e chegar até ao ponto de uma septicemia, registando-se uma disseminação daqueles micróbios através dos sistemas linfático e arterial. Estas situações, embora raras, são graves e podem levar à morte do doente.</p>\n<h2><span style=\"color:#00cc00;\">Artigos relacionados</span></h2>\n<h3><a href=\"https://www.atlasdasaude.pt/publico/content/carie-dentaria\" target=\"_blank\">Cárie Dentária</a></h3>\n<h3><a href=\"https://www.atlasdasaude.pt/publico/content/alimentacao-e-carie-dentaria\" target=\"_blank\">Alimentação e cárie dentária </a></h3>\n<h3><a href=\"https://www.atlasdasaude.pt/publico/content/escovagem-dos-dentes\" target=\"_blank\">Escovagem dos dentes </a></h3>\n</div>\n</div>\n</div>\n<div class=\"field field-name-field-nota field-type-text field-label-inline clearfix\">\n<div class=\"field-label\"><div class=\"label-inner\">Nota: </div></div>\n<div class=\"field-items\">\n<div class=\"field-item even\">As informações e conselhos disponibilizados no Atlas da Saúde não substituem o parecer/opinião do seu Médico e/ou Farmacêutico.</div>\n</div>\n</div>\n<div class=\"field field-name-field-addthis field-type-addthis field-label-hidden\">\n<div class=\"field-items\">\n<div class=\"field-item even\"><a addthis:title=\"Abcesso dentário - Atlas da Saúde\" addthis:url=\"https://www.atlasdasaude.pt/abcesso-dentario-causas-sintomas-tratamento\" class=\"addthis_button\"><img alt=\"Share page with AddThis\" src=\"https://s7.addthis.com/static/btn/sm-share-en.gif\"/>\n</a>\n</div>\n</div>\n</div>\n</div>",
        "resumo": "Um abcesso dentário é nada mais nada menos que uma bolsa de pus provocada por uma infeção bacteriana e que pode surgir em diferentes regiões do dente."
    },
    "Abcessos cutâneos": {
        "url": "https://www.atlasdasaude.pt/abcessos-cutaneos-causas-sintomas-tratamento",
        "content": "<div class=\"ds-1col node node-doencas node-full view-mode-full clearfix\">\n<div class=\"field field-name-post-date field-type-ds field-label-hidden\">\n<div class=\"field-items\">\n<div class=\"field-item even\">01/11/2013 - 13:41</div>\n</div>\n</div>\n<div class=\"field field-name-body field-type-text-with-summary field-label-hidden\">\n<div class=\"field-items\">\n<div class=\"field-item even\"> <p>Os abcessos cutâneos são manifestações purulentas, que surgem na pele, causadas por uma infeção bacteriana. Dolorosos ao toque podem surgir em qualquer parte do corpo.</p>\n<h2><strong>Causas</strong></h2>\n<p>A formação de um abcesso deve-se a uma infeção bacteriana a partir de microorganismos como os streptococcus, gonococos e, principalmente, estafilococos, que invadem o organismo através de pequenas perfurações ou lesões, obstrução das glândulas do suor e das glândulas sebáceas e pela inflamação dos folículos pilosos.</p>\n<p>A doença ocorre quando a infeção penetra a pele e as células de defesa do organismo, denominadas leucócitos ou células brancas, saem dos vasos sanguíneos para a área infectada, na intenção de atacar as bactérias invasoras. O processo gera uma bolsa de tecido inflamado coberta de pus, que é uma mistura de bactérias, células e tecidos mortos.</p>\n<p>Um abcesso cutâneo caracteriza-se, deste modo, por ser uma área edemaciada, dolorosa e sensível, a qual, à palpação, parece estar cheia de líquido espesso.</p>\n<p>Quando as bactérias infetam o tecido circunvizinho, provocam uma inflamação difusa do tecido conjuntivo, ou celulite. As bactérias também podem infectar os vasos linfáticos vizinhos e os linfonodos nos quais eles drenam, causando aumento de volume dos mesmos.</p>\n<h2><strong>Sintomas</strong></h2>\n<ul>\n<li>Inflamação com ou sem dor</li>\n<li>Nódulo</li>\n<li>Edema</li>\n<li>Sensibilidade local</li>\n<li>Febre</li>\n</ul>\n<h2><strong>Tratamento</strong></h2>\n<p>O tratamento é habitualmente feito através da incisão e drenagem do pus.</p>\n<p>Para realizar esse procedimento, o médico utiliza um anestésico local e, após drenar o abcesso, realiza-se uma revisão da cavidade para se assegurar de que todas as bolsas de pus foram drenadas. Qualquer secreção purulenta remanescente é eliminada com a lavagem da cavidade com soro fisiológico.</p>\n<p>Algumas vezes, o abcesso drenado é recoberto com um curativo de gaze, o qual é removido após 24 a 48 horas.</p>\n<p> A aplicação de calor suave e a elevação da área afetada pode acelerar o processo de cicatrização.</p>\n<p>Quando o abcesso é totalmente drenado, a administração de antibióticos não é necessária. Contudo, eles são necessários quando houver disseminação da infeção ou quando o abcesso estiver localizado na porção média ou superior da face, pois o risco de disseminação da infeção ao cérebro é alto.</p>\n</div>\n</div>\n</div>\n<div class=\"field field-name-field-nota field-type-text field-label-inline clearfix\">\n<div class=\"field-label\"><div class=\"label-inner\">Nota: </div></div>\n<div class=\"field-items\">\n<div class=\"field-item even\">As informações e conselhos disponibilizados no Atlas da Saúde não substituem o parecer/opinião do seu Médico e/ou Farmacêutico.</div>\n</div>\n</div>\n<div class=\"field field-name-field-addthis field-type-addthis field-label-hidden\">\n<div class=\"field-items\">\n<div class=\"field-item even\"><a addthis:title=\"Abcessos cutâneos - Atlas da Saúde\" addthis:url=\"https://www.atlasdasaude.pt/abcessos-cutaneos-causas-sintomas-tratamento\" class=\"addthis_button\"><img alt=\"Share page with AddThis\" src=\"https://s7.addthis.com/static/btn/sm-share-en.gif\"/>\n</a>\n</div>\n</div>\n</div>\n</div>",
        "resumo": "Os abcessos cutâneos são manifestações purulentas, que surgem na pele, causadas por uma infeção bacteriana. Dolorosos ao toque podem surgir em qualquer parte do corpo."
    },
    "Abstinência Alcoólica": {
        "url": "https://www.atlasdasaude.pt/abstinencia-alcoolica-causas-sintomas-diagnostico-tratamento",
        "content": "<div class=\"ds-1col node node-doencas node-full view-mode-full clearfix\">\n<div class=\"field field-name-post-date field-type-ds field-label-hidden\">\n<div class=\"field-items\">\n<div class=\"field-item even\">22/04/2019 - 11:30</div>\n</div>\n</div>\n<div class=\"field field-name-body field-type-text-with-summary field-label-hidden\">\n<div class=\"field-items\">\n<div class=\"field-item even\"> <p>A Síndrome de Abstinência Alcoólica caracteriza-se por um conjunto de sintomas observados em pessoas que interrompem o consumo de álcool após história de dependência. Os sintomas surgem, habitualmente, entre 48 a 96 horas após interrupção.  </p>\n<h2><strong>Causas</strong></h2>\n<p>De acordo com a literatura, o consumo agudo de álcool tem um efeito inibitório nos recetores N-metil-D-aspartato (NMDA) e tem um efeito agonista nos recetores GABAA, reduzindo a neuro transmissão excitatória, enquanto que a ingestão crónica tem efeitos diferentes nos mesmos recetores. Deste modo, quando a ingestão de álcool é interrompida durante um período de tempo, leva a um aumento da regulação dos recetores N-metil-D-aspartato e uma diminuição dos recetores GABAA como parte da resposta homeostática do corpo humano (Sana et al.,2003) e esta adaptação é que enfatiza a hiperexcitabilidade e muitos dos sintomas que provem da abstinência.</p>\n<h2><strong>Sintomas </strong></h2>\n<p>As manifestações clínicas podem variar tendo em conta o histórico de consumo, as quantidades ingeridas ao longo dos anos, idade ou predisposição genética. No entanto, entre os principais sintomas estão:</p>\n<ul>\n<li>Tremores</li>\n<li>Aumento de transpiração</li>\n<li>Pulso acelerado</li>\n<li>Insónia</li>\n<li>Náusea e vómitos</li>\n<li>Ansiedade</li>\n<li>Irritabilidade</li>\n</ul>\n<p>Esta síndrome torna-se mais perigosa com o surgimento do <a href=\"https://www.atlasdasaude.pt/content/delirium-tremens\" target=\"_blank\">delirium tremens</a>, estado em que o doente apresenta:</p>\n<ul>\n<li>Confusão mental</li>\n<li>Alucinações</li>\n<li>Convulsões</li>\n</ul>\n<p>Estimando-se que 5% dos pacientes que evoluem para estes sintomas morrem, devido a um colapso cardiovascular, desidratação ou infeções concomitantes.</p>\n<h2><strong>Diagnóstico </strong></h2>\n<p>Para se fazer o diagnóstico de abstinência, é necessário que o doente tenha pelo menos diminuído o volume de ingestão alcoólica, ou seja, mesmo não interrompendo completamente é possível surgir a abstinência.</p>\n<h2><strong>Tratamento </strong></h2>\n<p>O tratamento tem como objetivo diminuir os sintomas, prevenir possíveis complicações e dissuadir o consumo de álcool.</p>\n<p>O tratamento da abstinência alcoólica pode ser dividido em tratamento não farmacológico e tratamento farmacológico.</p>\n<p>O internamento hospitalar ou domiciliário, bem como o acompanhamento em regime ambulatório fazem parte das medidas não farmacológicas para tratamento desta síndrome.</p>\n<p>O tratamento farmacológico conta com a reposição vitamínica e eletrolítica, com o objectivo de corrigir as alterações metabólicas e nutricionais decorrentes do consumo excessivo de álcool, e a utilização de psicofármacos de modo a tratar as alterações neuropsicofisiológicas. Há ainda medicamentos que ajudam a diminuir o desejo e a compulsão para beber, evitando futuras recaídas</p>\n<p>A Síndrome de Abstinência Alcoólica é geralmente superada até o final dos primeiros sete dias de tratamento.</p>\n<h2><span style=\"color:#00cc00;\">Artigos Relacionados </span></h2>\n<h3><a href=\"https://www.atlasdasaude.pt/publico/content/dependencia-alcoolica\" target=\"_blank\">Dependência Alcoólica</a></h3>\n<h3><a href=\"https://www.atlasdasaude.pt/publico/content/como-saber-que-anda-beber-em-excesso\" target=\"_blank\">Como saber que anda a beber em excesso</a></h3>\n<h3><a href=\"https://www.atlasdasaude.pt/publico/content/emergencias-psiquiatricas\" target=\"_blank\">Emergências Psiquiátricas</a></h3>\n</div>\n</div>\n</div>\n<div class=\"field field-name-field-nota field-type-text field-label-inline clearfix\">\n<div class=\"field-label\"><div class=\"label-inner\">Nota: </div></div>\n<div class=\"field-items\">\n<div class=\"field-item even\">As informações e conselhos disponibilizados no Atlas da Saúde não substituem o parecer/opinião do seu Médico e/ou Farmacêutico.</div>\n</div>\n</div>\n<div class=\"field field-name-field-addthis field-type-addthis field-label-hidden\">\n<div class=\"field-items\">\n<div class=\"field-item even\"><a addthis:title=\"Abstinência Alcoólica - Atlas da Saúde\" addthis:url=\"https://www.atlasdasaude.pt/abstinencia-alcoolica-causas-sintomas-diagnostico-tratamento\" class=\"addthis_button\"><img alt=\"Share page with AddThis\" src=\"https://s7.addthis.com/static/btn/sm-share-en.gif\"/>\n</a>\n</div>\n</div>\n</div>\n</div>",
        "resumo": "A Síndrome de Abstinência Alcoólica caracteriza-se por um conjunto de sintomas observados em pessoas que interrompem o consumo de álcool após história de dependência. Os sintomas surgem, habitualmente, entre 48 a 96 horas após interrupção."
    },
    "Acne": {
        "url": "https://www.atlasdasaude.pt/acne-causas-sintomas-diagnostico-tratamento",
        "content": "<div class=\"ds-1col node node-doencas node-full view-mode-full clearfix\">\n<div class=\"field field-name-post-date field-type-ds field-label-hidden\">\n<div class=\"field-items\">\n<div class=\"field-item even\">20/02/2013 - 18:57</div>\n</div>\n</div>\n<div class=\"field field-name-body field-type-text-with-summary field-label-hidden\">\n<div class=\"field-items\">\n<div class=\"field-item even\"> <p>Atinge cerca de 80% da população com idade compreendida entre os 12 e os 24 anos, pelo que se pode dizer que esta é a doença inflamatória da pele mais frequente em todo o mundo. Caracterizada por um processo inflamatório que resulta da produção excessiva de sebo pelas glândulas sebáceas, esta afeta sobretudo o sexo feminino.</p>\n<p>Pode ainda surgir na <strong>infância</strong> – entre os 1 a 7 anos de idade -, o que pode querer indicar algum problema subjacente, como é o caso da puberdade precoce.</p>\n<p>Por outro lado, também a mulher adulta pode ter acne (depois dos 25 anos, mantendo-se até aos 40 ou mais anos), na maioria dos casos persistindo desde a adolescência ou então surgindo “de novo” nessa fase da vida.</p>\n<h2><strong>Acne na adolescência</strong></h2>\n<p>A acne na adolescência pode afetar a face e o tronco (ombros, zona V do decote e dorso), é mais precoce nas mulheres, mas mais grave nos homens. Caracteriza-se pela presença de hiperseborreia, comedões abertos e fechados (“<strong>pontos negros</strong>” e “<strong>pontos brancos</strong>”) e lesões inflamatórias (<strong>pápulas</strong>, <strong>pústulas</strong>, <strong>nódulos</strong>, <strong>quistos</strong>).</p>\n<p><strong>Acne na idade adulta</strong></p>\n<p>A acne na mulher adulta atinge a metade inferior do rosto e o pescoço, com lesões inflamatórias características. Com maior frequência, nesta faixa etária, há manipulação das lesões, o que acarreta cicatrizes hiperpigmentadas (acastanhadas). Nesta fase da vida, os fatores que contribuem para a acne são diversos, pelo que a resposta ao tratamento é mais demorada, podendo ser necessário manter um cuidado “preventivo” ao longo da vida.</p>\n<h2><strong>Causas </strong></h2>\n<p>As alterações hormonais são apontadas como as principais responsáveis pelo aparecimento da acne. As hormonas envolvidas neste processo são os “andrógenos”, com ação sobre as glândulas de gordura da pele, em determinadas localizações – face, tronco, couro cabeludo. Elas atuam aumentando a produção de sebo na pele e contribuindo para a condição de “hiperseborreia” que, associada a outros fatores, como a proliferação de bactérias, inflamação ou alterações no processo de queratinização da pele, conduzem ao aparecimento das lesões iniciais de acne – os comedões (vulgarmente designados por “pontos negros” ou “pontos brancos”). Quanto maior a inflamação que se observa, mais graves são as suas manifestações.</p>\n<p>O stress é, no entanto, outro dos fatores que pode estar na sua origem (já que promove uma maior atividade das glândulas sebáceas) ou agravá-la, uma vez que aumenta a tendência do indivíduo para espremer ou coçar borbulhas.</p>\n<p>Ao contrário do que se possa pensar, chocolates, azeitonas, marisco, gorduras ou bolos não são responsáveis por esta doença cutânea.</p>\n<h2><strong>Sintomas</strong></h2>\n<ul>\n<li>Pontos negros</li>\n<li>Pontos brancos</li>\n<li>Pápulas</li>\n<li>Pústulas</li>\n<li>Nódulos</li>\n<li>Quistos</li>\n</ul>\n<h2><strong>Diagnóstico </strong></h2>\n<p>O diagnóstico da acne é feito após exame da pele. Neste, os médicos procuram determinados sintomas, como cravos ou comedões, para determinar se a pessoa tem acne e não outra doença de pele, como rosácea.</p>\n<p>Após o diagnóstico, e com base no número e tipo de lesões, a acne é definida como: <strong>leve</strong>, <strong>moderada</strong> e <strong>grave</strong>.</p>\n<h2><strong>Tratamento </strong></h2>\n<p>O seu tratamento vai depender da gravidade da doença. No entanto, este permite reduzir a inflamação tornando a pele mais saudável.</p>\n<p>Podem ser utilizados cremes, géis, sabonetes e antibióticos para controlar a proliferação bacteriana, de aplicação tópica (diretamente na zona afetada), ou, em situações mais graves, medicação oral.</p>\n<p>O dermatologista pode ainda recomendar outros tratamentos complementares como a extração de comedões, punção ou drenagem de pústulas, nódulos e quistos. Peeling, laser ou dermobrasão podem ser necessários para o tratamento de marcas associadas às lesões provocadas pela acne.</p>\n<p>Quanto às manchas, estas podem ser tratadas em casa com recurso a cremes ou em consultório com recurso a fototerapia de luz azul.</p>\n<h2><span style=\"color:#00cc00;\">Artigos Relacionados </span></h2>\n<h3><a href=\"https://www.atlasdasaude.pt/publico/content/acne-principais-mitos\" target=\"_blank\">Acne: principais mitos </a></h3>\n<h3><a href=\"https://www.atlasdasaude.pt/publico/content/acne-solar\" target=\"_blank\">Acne solar</a></h3>\n<h3><a href=\"https://www.atlasdasaude.pt/publico/content/nova-pilula-contracetiva-no-combate-acne\" target=\"_blank\">Nova pílula contracetiva no combate à acne</a></h3>\n</div>\n</div>\n</div>\n<div class=\"field field-name-field-nota field-type-text field-label-inline clearfix\">\n<div class=\"field-label\"><div class=\"label-inner\">Nota: </div></div>\n<div class=\"field-items\">\n<div class=\"field-item even\">As informações e conselhos disponibilizados no Atlas da Saúde não substituem o parecer/opinião do seu Médico e/ou Farmacêutico.</div>\n</div>\n</div>\n<div class=\"field field-name-field-addthis field-type-addthis field-label-hidden\">\n<div class=\"field-items\">\n<div class=\"field-item even\"><a addthis:title=\"Acne - Atlas da Saúde\" addthis:url=\"https://www.atlasdasaude.pt/acne-causas-sintomas-diagnostico-tratamento\" class=\"addthis_button\"><img alt=\"Share page with AddThis\" src=\"https://s7.addthis.com/static/btn/sm-share-en.gif\"/>\n</a>\n</div>\n</div>\n</div>\n</div>",
        "resumo": "Atinge cerca de 80% da população com idade compreendida entre os 12 e os 24 anos, pelo que se pode dizer que esta é a doença inflamatória da pele mais frequente em todo o mundo."
    },
    "Acromegalia": {
        "url": "https://www.atlasdasaude.pt/acromegalia-causas-sintomas-diagnostico-tratamento",
        "content": "<div class=\"ds-1col node node-doencas node-full view-mode-full clearfix\">\n<div class=\"field field-name-post-date field-type-ds field-label-hidden\">\n<div class=\"field-items\">\n<div class=\"field-item even\">30/04/2019 - 19:57</div>\n</div>\n</div>\n<div class=\"field field-name-body field-type-text-with-summary field-label-hidden\">\n<div class=\"field-items\">\n<div class=\"field-item even\"> <p>Caracterizado pela produção excessiva da hormona do crescimento (GH), este quadro clínico, que resulta na deformação dos ossos nos adultos, pode surgir ainda na infância designando-se por Gigantismo. Nestes casos, ao contrário do que acontece nas faixas etárias mais elevadas, as crianças desenvolvem uma grande estatura.  </p>\n<p>A Acromegalia surge, habitualmente, entre os 30 e os 50 anos de idade numa altura em que as placas de crescimento já estão fechadas. Assim, ao contrário do gigantismo, que se caracteriza pelo crescimento anormal dos ossos, a Acromegalia conduz lentamente à sua deformação. Por outro lado, e uma vez que o excesso da hormona do crescimento afeta todos os órgãos e tecidos, estes adquirem um tamanho superior ao normal e tornam-se mais espessos dando origem a várias complicações.</p>\n<p>Esta é uma condição rara que atinge, todos os anos, três pessoas em cada 1 milhão.</p>\n<h2><strong>Causas </strong></h2>\n<p>Em cerca de 90% dos casos, a produção excessiva da hormona do crescimento resulta de um tumor (benigno) da hipófise, conhecido por adenoma.</p>\n<p>Mais raramente, outros tumores raros do pâncreas e dos pulmões podem conduzir à produção de hormonas que estimulam a hipófise a produzir quantidades excessivas da hormona do crescimento.</p>\n<h2><strong>Sintomas </strong></h2>\n<ul>\n<li>Maxilar protuberante</li>\n<li>Testa saliente</li>\n<li>Rugas vincadas</li>\n<li>Nariz grande</li>\n<li>Lábios grossos</li>\n<li>Voz rouca</li>\n<li>Transpiração excessiva</li>\n<li>Pele oleosa ou acne</li>\n<li>Ciclos menstruais irregulares (nas mulheres)</li>\n<li>Alterações na visão</li>\n<li>Dores de cabeça e articulares</li>\n<li>Cansaço</li>\n<li>Formigueiro nos membros superiores e inferiores</li>\n<li>Insuficiência Cardíaca</li>\n</ul>\n<p>Entre 10 a 25% dos casos são afetados pela diabetes. Cerca de 25% dos doentes regista hipertensão arterial e em 80% verifica-se a alteração da glicemia. Pode ainda registar-se o aumento do peito, desinteresse sexual e impotência sexual nos homens.</p>\n<p>Estes doentes têm ainda maior probabilidade em desenvolver um tumor (na maior parte dos casos benigno) pólipos no cólon, bócio e aumento da próstata.</p>\n<h2><strong>Diagnóstico </strong></h2>\n<p>A Acromegalia é, na grande maioria dos casos, diagnosticada alguns anos após surgirem os primeiros sintomas.</p>\n<p>O diagnóstico é confirmado por meio de uma análise ao sangue que confirma os níveis elevados da hormona do crescimento e do fator de crescimento semelhante à insulina 1 (IGF-1).</p>\n<p>Pode ser necessário ainda pedir uma tomografia axial computadorizada (TAC) para detetar o crescimento anormal da hipófise.</p>\n<h2><strong>Tratamento</strong></h2>\n<p>O tratamento da Acromegalia pode ser feito com a combinação de cirurgia, radioterapia ou com recurso a terapia medicamentosa.</p>\n<ul>\n<li><strong>Cirurgia:</strong> é considerada para reduzir o tumor que está na origem na Acromegalia. No entanto, estes tumores são frequentemente grandes no momento em que são diagnosticados e a cirurgia não serve, por si só, para curar esta condição. A radioterapia é, nestes casos, utilizada como tratamento complementar, sobretudo se uma quantidade substancial de tumor permanecer após a cirurgia e a Acromegalia persistir.</li>\n<li><strong>Radioterapia: </strong>a radioterapia envolve o uso de irradiação por supertensão, sendo menos traumática do que a cirurgia. No entanto, esta demora mais tempo a produzir efeitos e pode afetar ainda o tecido normal.</li>\n<li><strong>Terapia medicamentosa: </strong>com o objetivo de diminuir os níveis de hormona do crescimento, são prescritos alguns medicamentos que bloqueiam ou inibem a produção e secreção desta hormona.</li>\n</ul>\n</div>\n</div>\n</div>\n<div class=\"field field-name-field-nota field-type-text field-label-inline clearfix\">\n<div class=\"field-label\"><div class=\"label-inner\">Nota: </div></div>\n<div class=\"field-items\">\n<div class=\"field-item even\">As informações e conselhos disponibilizados no Atlas da Saúde não substituem o parecer/opinião do seu Médico e/ou Farmacêutico.</div>\n</div>\n</div>\n<div class=\"field field-name-field-addthis field-type-addthis field-label-hidden\">\n<div class=\"field-items\">\n<div class=\"field-item even\"><a addthis:title=\"Acromegalia - Atlas da Saúde\" addthis:url=\"https://www.atlasdasaude.pt/acromegalia-causas-sintomas-diagnostico-tratamento\" class=\"addthis_button\"><img alt=\"Share page with AddThis\" src=\"https://s7.addthis.com/static/btn/sm-share-en.gif\"/>\n</a>\n</div>\n</div>\n</div>\n</div>",
        "resumo": "Caracterizado pela produção excessiva da hormona do crescimento (GH), este quadro clínico, que resulta na deformação dos ossos nos adultos, pode surgir ainda na infância designando-se por Gigantismo."
    },
    "Aerocolia": {
        "url": "https://www.atlasdasaude.pt/content/aerocolia",
        "content": "<div class=\"ds-1col node node-doencas node-full view-mode-full clearfix\">\n<div class=\"field field-name-post-date field-type-ds field-label-hidden\">\n<div class=\"field-items\">\n<div class=\"field-item even\">20/02/2013 - 18:57</div>\n</div>\n</div>\n<div class=\"field field-name-body field-type-text-with-summary field-label-hidden\">\n<div class=\"field-items\">\n<div class=\"field-item even\"> <p>Caracterizada pela acumulação excessiva de ar no intestino, a Aerocolia é uma condição benigna que resulta em distensão abdominal. Em alguns casos, dada a intensidade dos sintomas, pode ser altamente incapacitante.  </p>\n<h2><strong>Causas </strong></h2>\n<p>A presença de gases no intestino é bastante comum, estando habitualmente associada à dieta (sobretudo a uma dieta pobre em nutrientes e rica em gorduras e açúcar). Nestes casos, há que ter atenção aos hidratos de carbono simples ou de absorção rápida, também conhecidos como açúcares e que existem de forma natural em muitos alimentos. É o caso da lactose presente no leite ou a frutose presente na fruta.</p>\n<p>A aerocolia pode estar ainda associada a outras patologias ou distúrbios do trato gastrointestinal, como:</p>\n<ul>\n<li>Síndrome do Intestino Irritável</li>\n<li>Doença Inflamatória Intestinal</li>\n<li>Gastroenterite aguda</li>\n<li>Insuficiência Pancreática</li>\n<li>Parasitoses</li>\n</ul>\n<p>Stresse ou estados de ansiedade, bem como a utilização de determinados medicamentos, pode condicionar o desenvolvimento desta condição.</p>\n<p>Nos <strong>bebés</strong>, pode surgir em resultado da amamentação, da utilização da chupeta ou do choro, por descoordenação entre a deglutição e a respiração.</p>\n<h2><strong>Sintomas </strong></h2>\n<ul>\n<li>Inchaço</li>\n<li>Dores ou espasmos abdominais</li>\n<li>Gases</li>\n<li>Eructações (arrotos)</li>\n</ul>\n<p>Em alguns casos:</p>\n<ul>\n<li>Dores de cabeça</li>\n<li>Palpitações</li>\n</ul>\n<h2><strong>Tratamento</strong></h2>\n<p>O tratamento passa sobretudo pela adoção de uma dieta mais saudável e por ter bons hábitos alimentares:</p>\n<ul>\n<li>Comer devagar, mastigando bem os alimentos</li>\n<li>Comer pouco de cada vez</li>\n<li>Mastigar de boca fechada para evitar a entrada de ar</li>\n<li>Evitar beber líquidos durante as refeições</li>\n<li>Evitar bebidas gaseificadas</li>\n<li>Evitar alimentos enlatados e açucarados</li>\n</ul>\n<p>Em alguns casos, é recomendada a utilização de <strong>probióticos.</strong></p>\n</div>\n</div>\n</div>\n<div class=\"field field-name-field-nota field-type-text field-label-inline clearfix\">\n<div class=\"field-label\"><div class=\"label-inner\">Nota: </div></div>\n<div class=\"field-items\">\n<div class=\"field-item even\">As informações e conselhos disponibilizados no Atlas da Saúde não substituem o parecer/opinião do seu Médico e/ou Farmacêutico.</div>\n</div>\n</div>\n<div class=\"field field-name-field-addthis field-type-addthis field-label-hidden\">\n<div class=\"field-items\">\n<div class=\"field-item even\"><a addthis:title=\"Aerocolia - Atlas da Saúde\" addthis:url=\"https://www.atlasdasaude.pt/content/aerocolia\" class=\"addthis_button\"><img alt=\"Share page with AddThis\" src=\"https://s7.addthis.com/static/btn/sm-share-en.gif\"/>\n</a>\n</div>\n</div>\n</div>\n</div>",
        "resumo": "Caracterizada pela acumulação excessiva de ar no intestino, a Aerocolia é uma condição benigna que resulta em distensão abdominal. Em alguns casos, dada a intensidade dos sintomas, pode ser altamente incapacitante."
    },
    "Aerofagia": {
        "url": "https://www.atlasdasaude.pt/content/aerofagia",
        "content": "<div class=\"ds-1col node node-doencas node-full view-mode-full clearfix\">\n<div class=\"field field-name-post-date field-type-ds field-label-hidden\">\n<div class=\"field-items\">\n<div class=\"field-item even\">20/02/2013 - 18:57</div>\n</div>\n</div>\n<div class=\"field field-name-body field-type-text-with-summary field-label-hidden\">\n<div class=\"field-items\">\n<div class=\"field-item even\"> <p>A aerofagia é uma condição caracterizada pela deglutição involuntária e excessiva de ar que se acumula no estômago, dando origem a sintomas gastrointestinais desconfortáveis. A aerofagia pode ser crónica ou aguda e pode estar relacionada a fatores físicos e psicológicos.</p>\n<h2><strong>Causas </strong></h2>\n<p>A aerofagia pode ser causada por comer demasiado rápido (taquifagia), por comer alimentos que aumentem a produção de gases (feijão, grão, castanhas, espargos, brócolos, cebolas, leite) ou pela presença de bactérias no intestino (neste caso, dando origem a aerocolia).</p>\n<p>A aerofagia é bastante frequente nos lactentes, provocando eructações, acompanhadas muitas vezes de alimentos regurgitados, muitas vezes confundido com vómitos.</p>\n<h2><strong>Sintomas </strong></h2>\n<ul>\n<li>distensão abdominal</li>\n<li>inchaço</li>\n<li>arroto</li>\n<li>flatulência</li>\n</ul>\n<h2><strong>Diagnóstico</strong></h2>\n<p>Uma vez que a aerofagia apresenta sintomas semelhante aos de outras condições clínicas, como o refluxo gástrico, alergias alimentares ou desequilíbrios intestinais, o médico deve avaliar e descartar essas hipóteses.</p>\n<h2><strong>Tratamento </strong></h2>\n<p>Enquanto a Aerocolia pode ser tratada com recurso a alguns medicamentos, a Aerofagia pressupõe a alteração de alguns hábitos diários:</p>\n<ul>\n<li>Comer devagar</li>\n<li>Mastigar bem os alimentos</li>\n<li>Evitar falar enquanto come</li>\n<li>Comer de boca fechada</li>\n<li>Não ingerir bebidas gaseificadas</li>\n<li>Evitar alimentos que provoquem gases</li>\n</ul>\n<p>Alguns especialistas recomendam ainda terapia da fala para um melhor controlo da respiração enquanto fala, por forma a resolver o problema.</p>\n</div>\n</div>\n</div>\n<div class=\"field field-name-field-nota field-type-text field-label-inline clearfix\">\n<div class=\"field-label\"><div class=\"label-inner\">Nota: </div></div>\n<div class=\"field-items\">\n<div class=\"field-item even\">As informações e conselhos disponibilizados no Atlas da Saúde de A-Z não substituem o parecer/opinião do seu Médico e/ou Farmacêutico.</div>\n</div>\n</div>\n<div class=\"field field-name-field-addthis field-type-addthis field-label-hidden\">\n<div class=\"field-items\">\n<div class=\"field-item even\"><a addthis:title=\"Aerofagia - Atlas da Saúde\" addthis:url=\"https://www.atlasdasaude.pt/content/aerofagia\" class=\"addthis_button\"><img alt=\"Share page with AddThis\" src=\"https://s7.addthis.com/static/btn/sm-share-en.gif\"/>\n</a>\n</div>\n</div>\n</div>\n</div>",
        "resumo": "A aerofagia é uma condição caracterizada pela deglutição involuntária e excessiva de ar que se acumula no estômago, dando origem a sintomas gastrointestinais desconfortáveis. A aerofagia pode ser crónica ou aguda e pode estar relacionada a fatores físicos e psicológicos."
    },
    "Afeções Gástricas e Esofágicas": {
        "url": "https://www.atlasdasaude.pt/content/afecoes-gastricas-e-esofagicas",
        "content": "<div class=\"ds-1col node node-doencas node-full view-mode-full clearfix\">\n<div class=\"field field-name-post-date field-type-ds field-label-hidden\">\n<div class=\"field-items\">\n<div class=\"field-item even\">28/03/2016 - 11:14</div>\n</div>\n</div>\n<div class=\"field field-name-body field-type-text-with-summary field-label-hidden\">\n<div class=\"field-items\">\n<div class=\"field-item even\"> <p>Os termos de indigestão e dispepsia são geralmente intermutáveis e são referentes a um conjunto de sintomas do sistema digestivo superior que estão habitualmente associados à ingestão de alimentos.</p>\n<p>Contrariamente à mucosa gástrica, a esofágica não está protegida contra o ácido razão pela qual, este ácido ocasiona irritação e um processo inflamatório, com sintomas característicos da esofagite de refluxo, como azia ou pirose na zona terminal do esófago com sensação de saída de água e regurgitação do estômago/esófago para a garganta.</p>\n<p>A indigestão é uma situação comum, cerca de 40% da população do Reino Unido sofreu dela em qualquer momento e, 10% apresentam estes sintomas, pelo menos uma vez por semana, não havendo diferenças de incidência entre os géneros.</p>\n<h2><strong>Causas de Afeções Gástricas e Esofágicas</strong></h2>\n<p>A indigestão é também conhecida como dispepsia não ulcerosa ou funcional, sem causa grave aparente estando associada à ingestão de alimentos.</p>\n<p>Podem considerar-se 2 tipos de indigestão:</p>\n<ul>\n<li>Indigestão ou dispepsia inespecífica;</li>\n<li>Refluxo gastroesofágico ou esofagite de refluxo ou refluxo gástrico, conhecido habitualmente como pirose ou azia.</li>\n</ul>\n<p>Geralmente, ambas as situações são causadas por processos inflamatórios gástricos e/ou esofágicos, provocados pela saída do ácido gástrico do estômago.</p>\n<p>Prof. Doutora Maria Augusta Soares</p>\n</div>\n</div>\n</div>\n<div class=\"field field-name-field-nota field-type-text field-label-inline clearfix\">\n<div class=\"field-label\"><div class=\"label-inner\">Nota: </div></div>\n<div class=\"field-items\">\n<div class=\"field-item even\">As informações e conselhos disponibilizados no Atlas da Saúde não substituem o parecer/opinião do seu Médico, Enfermeiro, Farmacêutico e/ou Nutricionista.</div>\n</div>\n</div>\n<div class=\"field field-name-field-addthis field-type-addthis field-label-hidden\">\n<div class=\"field-items\">\n<div class=\"field-item even\"><a addthis:title=\"Afeções Gástricas e Esofágicas - Atlas da Saúde\" addthis:url=\"https://www.atlasdasaude.pt/content/afecoes-gastricas-e-esofagicas\" class=\"addthis_button\"><img alt=\"Share page with AddThis\" src=\"https://s7.addthis.com/static/btn/sm-share-en.gif\"/>\n</a>\n</div>\n</div>\n</div>\n</div>",
        "resumo": "Os termos de indigestão e dispepsia são geralmente intermutáveis e são referentes a um conjunto de sintomas do sistema digestivo superior que estão habitualmente associados à ingestão de alimentos."
    },
    "Afonia": {
        "url": "https://www.atlasdasaude.pt/content/afonia",
        "content": "<div class=\"ds-1col node node-doencas node-full view-mode-full clearfix\">\n<div class=\"field field-name-post-date field-type-ds field-label-hidden\">\n<div class=\"field-items\">\n<div class=\"field-item even\">04/11/2013 - 16:40</div>\n</div>\n</div>\n<div class=\"field field-name-body field-type-text-with-summary field-label-hidden\">\n<div class=\"field-items\">\n<div class=\"field-item even\"> <p>A afonia pode atingir qualquer pessoa em qualquer momento da vida. Caracterizada pela perda parcial ou total da voz, a afonia pode surgir associada a comportamentos de risco como fumar ou falar muito alto e durante longos períodos de tempo.</p>\n<h2><strong>Causas</strong></h2>\n<p>A afonia está, habitualmente, associada a condições físicas que afetam a as cordas vocais ou vias aéreas, tais como:</p>\n<ul>\n<li>Laringite provocada por infeção viral, bactéria ou fúngica</li>\n<li>Infeção do trato respiratório superior</li>\n<li>Nódulos ou pólipos nas cordas vocais</li>\n<li>Tumores (laringe e tiroide)</li>\n<li>Refluxo gástrico</li>\n<li>Distúrbios neurológicos (como, miastenia gravis, esclerose múltipla, doença de Parkinson ou esclerose lateral amiotrófica )</li>\n<li>Distúrbios psicológicos (hoje em dia sabe-se que a perda de voz pode ter uma causa psicológica, associada a um trauma, por exemplo)</li>\n</ul>\n<h2><strong>Sintomas </strong></h2>\n<ul>\n<li>Incapacidade de falar ou incapacidade de falar mais alto que um sussurro</li>\n<li>Rouquidão</li>\n<li>Espasmo das cordas vocais</li>\n<li>Dor de garganta</li>\n<li>Dificuldade em engolir</li>\n<li>Tosse</li>\n<li>Inchaço</li>\n</ul>\n<h2><strong>Diagnóstico </strong></h2>\n<p>O diagnóstico envolve na maioria dos casos a avaliação pelo otorrinolaringologista, recorrendo a exames específicos no qual é possível observar as cordas vocais e identificar as lesões presentes:</p>\n<ul>\n<li>Fibrolaringoscopia</li>\n<li>Laringoscopia</li>\n</ul>\n<h2><strong>Tratamento</strong></h2>\n<p>O tratamento dependerá das causas associadas à perda de voz. Há, no entanto, um conjunto de medidas que o podem ajudar em qualquer dos casos:</p>\n<ul>\n<li>Beber bastante água</li>\n<li>Não fumar e evitar ambientes de fumo</li>\n<li>Evitar o uso excessivo ou prolongado da voz</li>\n<li>Evitar sussurrar, tossir ou pigarrear</li>\n<li>Evitar ambientes com pó, cheiros fortes e ar condicionado</li>\n<li>Evitar mudanças bruscas de temperatura</li>\n</ul>\n<h2><span style=\"color:#00cc00;\">Artigos relacionados:</span></h2>\n<h3><a href=\"https://www.atlasdasaude.pt/publico/content/sabia-que-perda-de-voz-pode-ter-causas-psicologicas\" target=\"_blank\">Sabia que a perda de voz pode ter causas psicológicas? </a></h3>\n<h3><a href=\"https://www.atlasdasaude.pt/publico/content/bronquite\" target=\"_blank\">Bronquite</a></h3>\n<h3><a href=\"https://www.atlasdasaude.pt/publico/content/cancro-da-laringe\" target=\"_blank\">Cancro da Laringe </a></h3>\n</div>\n</div>\n</div>\n<div class=\"field field-name-field-nota field-type-text field-label-inline clearfix\">\n<div class=\"field-label\"><div class=\"label-inner\">Nota: </div></div>\n<div class=\"field-items\">\n<div class=\"field-item even\">As informações e conselhos disponibilizados no Atlas da Saúde não substituem o parecer/opinião do seu Médico e/ou Farmacêutico.</div>\n</div>\n</div>\n<div class=\"field field-name-field-addthis field-type-addthis field-label-hidden\">\n<div class=\"field-items\">\n<div class=\"field-item even\"><a addthis:title=\"Afonia - Atlas da Saúde\" addthis:url=\"https://www.atlasdasaude.pt/content/afonia\" class=\"addthis_button\"><img alt=\"Share page with AddThis\" src=\"https://s7.addthis.com/static/btn/sm-share-en.gif\"/>\n</a>\n</div>\n</div>\n</div>\n</div>",
        "resumo": "A afonia pode atingir qualquer pessoa em qualquer momento da vida. Caracterizada pela perda parcial ou total da voz, a afonia pode surgir associada a comportamentos de risco como fumar ou falar muito alto e durante longos períodos de tempo."
    },
    "Aftas": {
        "url": "https://www.atlasdasaude.pt/content/aftas",
        "content": "<div class=\"ds-1col node node-doencas node-full view-mode-full clearfix\">\n<div class=\"field field-name-post-date field-type-ds field-label-hidden\">\n<div class=\"field-items\">\n<div class=\"field-item even\">05/11/2013 - 10:06</div>\n</div>\n</div>\n<div class=\"field field-name-body field-type-text-with-summary field-label-hidden\">\n<div class=\"field-items\">\n<div class=\"field-item even\"> <p>As aftas são pequenas feridas ou úlceras dolorosas que aparecem na mucosa bucal. Surgem habitualmente na face interna das bochechas, nos lábios ou na língua. São habitualmente rasas e arredondadas de cor vermelha ou esbranquiçada, provocando dor ou desconforto a comer, beber e falar.</p>\n<h2><strong>Causas </strong></h2>\n<p>Nem sempre é possível associar uma causa para o seu desenvolvimento, no entanto, há um conjunto de fatores que podem condicionar o aparecimento de pequenas feridas:</p>\n<ul>\n<li>Traumatismos</li>\n<li>Escovagem vigorosa dos dentes</li>\n<li>Problemas dentários e má higiene oral</li>\n<li>Alterações hormonais</li>\n<li>Stress</li>\n<li>Alergias a certos medicamentos</li>\n<li>Consumo de alimentos ácidos ou muito duros</li>\n</ul>\n<h2><strong>Sintomas </strong></h2>\n<ul>\n<li>Dor</li>\n<li>Dificuldade em falar</li>\n<li>Desconforto a comer ou beber</li>\n</ul>\n<p><u>Em casos mais graves: </u></p>\n<ul>\n<li>Febre</li>\n<li>Inflamação dos gânglios do pescoço</li>\n<li>Sensação geral de mal-estar</li>\n</ul>\n<h2><strong>Tratamento</strong></h2>\n<p>O tratamento consiste em aliviar a dor até que as feridas sarem de forma espontânea, e pode incluir:</p>\n<ul>\n<li>Soluções antissépticas e antibacterianas</li>\n<li>Analgésicos e anti-inflamatórios de aplicação local</li>\n<li>Gel protetor da mucosa oral</li>\n</ul>\n<h2><span style=\"color:#00cc00;\">Artigos relacionados:</span></h2>\n<h3><a href=\"https://www.atlasdasaude.pt/publico/content/aftas\" target=\"_blank\">Aftas</a></h3>\n<h3><a href=\"https://www.atlasdasaude.pt/publico/content/ulceras-na-mucosa-oral\" target=\"_blank\">Úlceras da Mucosa Oral </a></h3>\n<h3><a href=\"https://www.atlasdasaude.pt/publico/content/estomatite-aftosa\" target=\"_blank\">Estomatite Aftosa</a></h3>\n</div>\n</div>\n</div>\n<div class=\"field field-name-field-nota field-type-text field-label-inline clearfix\">\n<div class=\"field-label\"><div class=\"label-inner\">Nota: </div></div>\n<div class=\"field-items\">\n<div class=\"field-item even\">As informações e conselhos disponibilizados no Atlas da Saúde não substituem o parecer/opinião do seu Médico e/ou Farmacêutico.</div>\n</div>\n</div>\n<div class=\"field field-name-field-addthis field-type-addthis field-label-hidden\">\n<div class=\"field-items\">\n<div class=\"field-item even\"><a addthis:title=\"Aftas - Atlas da Saúde\" addthis:url=\"https://www.atlasdasaude.pt/content/aftas\" class=\"addthis_button\"><img alt=\"Share page with AddThis\" src=\"https://s7.addthis.com/static/btn/sm-share-en.gif\"/>\n</a>\n</div>\n</div>\n</div>\n</div>",
        "resumo": "As aftas são pequenas feridas ou úlceras dolorosas que aparecem na mucosa bucal. Surgem habitualmente na face interna das bochechas, nos lábios ou na língua. São habitualmente rasas e arredondadas de cor vermelha ou esbranquiçada, provocando dor ou desconforto a comer, beber e falar."
    },
    "Alcoolismo": {
        "url": "https://www.atlasdasaude.pt/content/alcoolismo",
        "content": "<div class=\"ds-1col node node-doencas node-full view-mode-full clearfix\">\n<div class=\"field field-name-post-date field-type-ds field-label-hidden\">\n<div class=\"field-items\">\n<div class=\"field-item even\">21/11/2013 - 10:33</div>\n</div>\n</div>\n<div class=\"field field-name-body field-type-text-with-summary field-label-hidden\">\n<div class=\"field-items\">\n<div class=\"field-item even\"> <p>O conceito de <a href=\"https://www.atlasdasaude.pt/publico/content/o-alcoolismo\" target=\"_blank\">Alcoolismo</a> como doença e não apenas vício, desenvolve-se só na segunda metade do século XIX. A França foi dos países que mais cedo começou a valorizar o crescente consumo médio anual de álcool, encarando com certa preocupação a capitação anual superior a três litros de álcool e a elevada proporção do número de tabernas por habitante.</p>\n<p>A consciencialização do perigo que tais factos representam para a Saúde Pública, os progressos no conhecimento da fisiologia da célula nervosa e dos efeitos do álcool sobre o sistema nervoso estiveram certamente na base de uma abordagem científica dos problemas ligados ao consumo de álcool.</p>\n<p>Entre as numerosas definições que se ficaram a dever à OMS, destaca-se a que considera o alcoolismo como doença e o alcoólico como doente, fazendo referência a extensas repercussões do mal, para além das respeitantes directamente ao indivíduo e à possibilidade de tratamento.</p>\n<p>Pela sua importância e significado, faz-se a sua transcrição:</p>\n<p>“Alcoolismo não constitui uma entidade nosológica definida, mas a totalidade dos problemas motivados pelo álcool, no indivíduo, estendendo-se em vários planos e causando perturbações orgânicas e psíquicas, perturbações da vida familiar, profissional e social, com as suas repercussões económicas, legais e morais”;</p>\n<p>“Alcoolismo não constitui uma entidade nosológica definida, mas a totalidade dos problemas motivados pelo álcool, no indivíduo, estendendo-se em vários planos e causando perturbações orgânicas e psíquicas, perturbações da vida familiar, profissional e social, com as suas repercussões económicas, legais e morais”;</p>\n<p>“Alcoólicos são bebedores excessivos, cuja dependência em relação ao álcool se acompanha de perturbações mentais, da saúde física, da relação com os outros e do seu comportamento social e económico. Devem submeter-se a tratamento”.</p>\n</div>\n</div>\n</div>\n<div class=\"field field-name-field-nota field-type-text field-label-inline clearfix\">\n<div class=\"field-label\"><div class=\"label-inner\">Nota: </div></div>\n<div class=\"field-items\">\n<div class=\"field-item even\">As informações e conselhos disponibilizados no Atlas da Saúde não substituem o parecer/opinião do seu Médico e/ou Farmacêutico.</div>\n</div>\n</div>\n<div class=\"field field-name-field-addthis field-type-addthis field-label-hidden\">\n<div class=\"field-items\">\n<div class=\"field-item even\"><a addthis:title=\"Alcoolismo - Atlas da Saúde\" addthis:url=\"https://www.atlasdasaude.pt/content/alcoolismo\" class=\"addthis_button\"><img alt=\"Share page with AddThis\" src=\"https://s7.addthis.com/static/btn/sm-share-en.gif\"/>\n</a>\n</div>\n</div>\n</div>\n</div>",
        "resumo": "O conceito de Alcoolismo como doença e não apenas vício, desenvolve-se só na segunda metade do século XIX."
    },
    "Alcoolismo Agudo": {
        "url": "https://www.atlasdasaude.pt/content/alcoolismo-agudo",
        "content": "<div class=\"ds-1col node node-doencas node-full view-mode-full clearfix\">\n<div class=\"field field-name-post-date field-type-ds field-label-hidden\">\n<div class=\"field-items\">\n<div class=\"field-item even\">21/11/2013 - 10:27</div>\n</div>\n</div>\n<div class=\"field field-name-body field-type-text-with-summary field-label-hidden\">\n<div class=\"field-items\">\n<div class=\"field-item even\"> <p>O álcool é um depressor do cérebro e actua directamente em diversos órgãos, tais como o fígado, coração, vasos e na parede do estômago.</p>\n<p>A intoxicação caracteriza-se pelo uso nocivo de substâncias – álcool -, em quantidades acima do tolerável para o organismo. Os sinais e sintomas da <a href=\"https://www.atlasdasaude.pt/content/intoxicacao-pelo-alcool\" target=\"_blank\">intoxicação alcoólica</a> definem-se por níveis crescentes de <a href=\"https://www.atlasdasaude.pt/publico/content/depressao\" target=\"_blank\">depressão</a> do sistema nervoso central. Inicialmente há sintomas de euforia leve, evoluindo para tonturas, ataxia e descoordenação motora, confusão e desorientação chegando mesmo a atingir graus variáveis de anestesia, entre eles o estupor e o coma. A intensidade da sintomatologia da intoxicação tem relação directa com a alcoolemia. O desenvolvimento de tolerância, a velocidade da ingestão, o consumo de alimentos e alguns factores ambientais também são capazes de interferir nessa relação. Por exemplo, a presença de alimentos no estômago diminui a velocidade de absorção e as bebidas gaseificadas e licorosas são absorvidas com maior rapidez.</p>\n<p>Grande quantidade de álcool ingerida de uma vez pode levar a inflamação no esófago e no estômago o que pode levar a hemorragias além de enjoo, vómitos e perda de peso.</p>\n</div>\n</div>\n</div>\n<div class=\"field field-name-field-nota field-type-text field-label-inline clearfix\">\n<div class=\"field-label\"><div class=\"label-inner\">Nota: </div></div>\n<div class=\"field-items\">\n<div class=\"field-item even\">As informações e conselhos disponibilizados no Atlas da Saúde não substituem o parecer/opinião do seu Médico e/ou Farmacêutico.</div>\n</div>\n</div>\n<div class=\"field field-name-field-addthis field-type-addthis field-label-hidden\">\n<div class=\"field-items\">\n<div class=\"field-item even\"><a addthis:title=\"Alcoolismo Agudo - Atlas da Saúde\" addthis:url=\"https://www.atlasdasaude.pt/content/alcoolismo-agudo\" class=\"addthis_button\"><img alt=\"Share page with AddThis\" src=\"https://s7.addthis.com/static/btn/sm-share-en.gif\"/>\n</a>\n</div>\n</div>\n</div>\n</div>",
        "resumo": "O álcool é um depressor do cérebro e actua directamente em diversos órgãos, tais como o fígado, coração, vasos e na parede do estômago."
    },
    "Alcoolismo Crónico": {
        "url": "https://www.atlasdasaude.pt/content/alcoolismo-cronico",
        "content": "<div class=\"ds-1col node node-doencas node-full view-mode-full clearfix\">\n<div class=\"field field-name-post-date field-type-ds field-label-hidden\">\n<div class=\"field-items\">\n<div class=\"field-item even\">21/11/2013 - 10:22</div>\n</div>\n</div>\n<div class=\"field field-name-body field-type-text-with-summary field-label-hidden\">\n<div class=\"field-items\">\n<div class=\"field-item even\"> <p>Para se fazer o diagnóstico de <a href=\"https://www.atlasdasaude.pt/publico/content/o-alcoolismo\" target=\"_blank\">dependência alcoólica</a> – alcoolismo crónico - é necessário que o utilizador tenha problemas decorrentes do uso de álcool durante 12 meses seguidos e preencher pelo menos 3 dos seguintes critérios:</p>\n<p>a) Apresentar tolerância ao álcool – aumentar quantidade ingerida para produção do mesmo efeito obtido no início ou marcante diminuição dos sintomas de embriaguez;</p>\n<p>b) Sinais de <a href=\"https://www.atlasdasaude.pt/content/abstinencia-alcoolica\" target=\"_blank\">abstinência</a> - após a interrupção do consumo de álcool a pessoa passa a apresentar os seguintes sinais: transpiração excessiva, aceleração do pulso (acima de 100), tremores nas mãos, <a href=\"https://www.atlasdasaude.pt/content/insonia\" target=\"_blank\">insónia</a>, náuseas e vómitos, agitação psicomotora, ansiedade, convulsões, alucinações tácteis. A reversão desses sinais com a reintrodução do álcool comprova a abstinência;</p>\n<p>c) O dependente de álcool geralmente bebe mais do que planeava beber;</p>\n<p>d) Ter o persistente desejo de voltar a beber ou mostrar-se incapaz para interromper o seu uso;</p>\n<p>e) Persistir em beber apesar dos problemas e prejuízos gerados como perda do emprego e das relações familiares.</p>\n<p>São vários os problemas causados pelo consumo crónico de bebidas alcoólicas, seja a nível do sistema nervoso, problemas gastrointestinais e/ou <a href=\"https://www.atlasdasaude.pt/publico/content/doencas-cardiovasculares\" target=\"_blank\">cardiovasculares</a>, alterações hormonais ou mesmo desenvolvimento de <a href=\"https://www.atlasdasaude.pt/publico/content/o-cancro\" target=\"_blank\">cancro</a>. </p>\n</div>\n</div>\n</div>\n<div class=\"field field-name-field-nota field-type-text field-label-inline clearfix\">\n<div class=\"field-label\"><div class=\"label-inner\">Nota: </div></div>\n<div class=\"field-items\">\n<div class=\"field-item even\">As informações e conselhos disponibilizados no Atlas da Saúde não substituem o parecer/opinião do seu Médico e/ou Farmacêutico.</div>\n</div>\n</div>\n<div class=\"field field-name-field-addthis field-type-addthis field-label-hidden\">\n<div class=\"field-items\">\n<div class=\"field-item even\"><a addthis:title=\"Alcoolismo Crónico - Atlas da Saúde\" addthis:url=\"https://www.atlasdasaude.pt/content/alcoolismo-cronico\" class=\"addthis_button\"><img alt=\"Share page with AddThis\" src=\"https://s7.addthis.com/static/btn/sm-share-en.gif\"/>\n</a>\n</div>\n</div>\n</div>\n</div>",
        "resumo": "Para se fazer o diagnóstico de dependência alcoólica – alcoolismo crónico - é necessário que o utilizador tenha problemas decorrentes do uso de álcool durante 12 meses seguidos e preencher pelo menos 3 dos segu"
    },
    "Alergia": {
        "url": "https://www.atlasdasaude.pt/content/alergia",
        "content": "<div class=\"ds-1col node node-doencas node-full view-mode-full clearfix\">\n<div class=\"field field-name-post-date field-type-ds field-label-hidden\">\n<div class=\"field-items\">\n<div class=\"field-item even\">04/12/2013 - 08:53</div>\n</div>\n</div>\n<div class=\"field field-name-body field-type-text-with-summary field-label-hidden\">\n<div class=\"field-items\">\n<div class=\"field-item even\"> <p>A alergia é uma reacção do sistema imunológico a uma série de substâncias como fungos, poeira, pólen, medicamentos, pêlos de animais, produtos de limpeza, picada de insectos e vários outros.</p>\n<p>Uma pessoa alérgica apresenta sintomas característicos como espirros, nariz obstruído, prurido, lacrimação, urticárias, edemas, falta de ar e outros sintomas. O diagnóstico de uma pessoa alérgica é feito a partir de exames que detectam os causadores dessa reacção, utilizando alergénios diluídos sobre a pele ou exame de sangue. Os resultados determinam a origem da alergia e o tratamento adequado. </p>\n</div>\n</div>\n</div>\n<div class=\"field field-name-field-nota field-type-text field-label-inline clearfix\">\n<div class=\"field-label\"><div class=\"label-inner\">Nota: </div></div>\n<div class=\"field-items\">\n<div class=\"field-item even\">As informações e conselhos disponibilizados no Atlas da Saúde não substituem o parecer/opinião do seu Médico e/ou Farmacêutico.</div>\n</div>\n</div>\n<div class=\"field field-name-field-addthis field-type-addthis field-label-hidden\">\n<div class=\"field-items\">\n<div class=\"field-item even\"><a addthis:title=\"Alergia - Atlas da Saúde\" addthis:url=\"https://www.atlasdasaude.pt/content/alergia\" class=\"addthis_button\"><img alt=\"Share page with AddThis\" src=\"https://s7.addthis.com/static/btn/sm-share-en.gif\"/>\n</a>\n</div>\n</div>\n</div>\n</div>",
        "resumo": "A alergia é uma reacção do sistema imunológico a uma série de substâncias como fungos, poeira, pólen, medicamentos, pêlos de animais, produtos de limpeza, picada de insectos e vários outros."
    },
    "Alergia alimentar": {
        "url": "https://www.atlasdasaude.pt/content/alergia-alimentar",
        "content": "<div class=\"ds-1col node node-doencas node-full view-mode-full clearfix\">\n<div class=\"field field-name-post-date field-type-ds field-label-hidden\">\n<div class=\"field-items\">\n<div class=\"field-item even\">11/11/2013 - 09:54</div>\n</div>\n</div>\n<div class=\"field field-name-body field-type-text-with-summary field-label-hidden\">\n<div class=\"field-items\">\n<div class=\"field-item even\"> <p>A alergia alimentar ocorre quando o sistema imunitário (defesas do organismo) acredita que uma substância alimentar inofensiva para o organismo, é perigosa, e reage libertando histamina e outras substâncias para “combater” o “intruso”. Assim, no instante em que o indivíduo ingere o alimento, o sistema imunitário começa a “defender” o corpo e a libertar substâncias químicas que causam os vários sintomas de alergia - dor abdominal, vómitos, diarreia, urticária, asma, tosse, etc. - e que podem afectar o sistema respiratório, o digestivo, a pele e/ou o sistema cardiovascular. Em casos sérios, essa reacção pode levar a uma queda rápida da pressão arterial e a uma reacção dramática, potencialmente fatal, conhecida como choque anafilático, que pode interferir na capacidade da pessoa respirar.</p>\n<p>A maioria dos alimentos pode desencadear uma resposta alérgica, mas a preparação e confecção e a acção do ácido digestivo e das enzimas destroem este potencial. Os alimentos frequentemente envolvidos na alergia alimentar são os que possuem alto teor de proteína, principalmente os de origem vegetal e marinha. Entre os principais alimentos que apresentaram reacções alérgicas encontram-se o milho, o arroz, o centeio, as nozes, o camarão, os mariscos, o peru, a carne de porco e bovina, a banana, a abóbora e a batata.</p>\n<p>Apesar de poder afectar qualquer pessoa, sabe-se que o maior número de casos está presente na fase da amamentação, seguida pela infância e depois nos adultos. Os principais factores relacionados com a alergia alimentar são a hereditariedade, a exposição aos alimentos que provocam alergia e a permeabilidade gastrointestinal, embora os factores ambientais possam acentuar os sintomas da alergia.</p>\n</div>\n</div>\n</div>\n<div class=\"field field-name-field-fonte field-type-taxonomy-term-reference field-label-inline clearfix\">\n<div class=\"field-label\"><div class=\"label-inner\">Fonte: </div></div>\n<div class=\"field-items\">\n<div class=\"field-item even\">Manual Merck</div>\n</div>\n</div>\n<div class=\"field field-name-field-nota field-type-text field-label-inline clearfix\">\n<div class=\"field-label\"><div class=\"label-inner\">Nota: </div></div>\n<div class=\"field-items\">\n<div class=\"field-item even\">As informações e conselhos disponibilizados no Atlas da Saúde não substituem o parecer/opinião do seu Médico e/ou Farmacêutico.</div>\n</div>\n</div>\n<div class=\"field field-name-field-addthis field-type-addthis field-label-hidden\">\n<div class=\"field-items\">\n<div class=\"field-item even\"><a addthis:title=\"Alergia alimentar - Atlas da Saúde\" addthis:url=\"https://www.atlasdasaude.pt/content/alergia-alimentar\" class=\"addthis_button\"><img alt=\"Share page with AddThis\" src=\"https://s7.addthis.com/static/btn/sm-share-en.gif\"/>\n</a>\n</div>\n</div>\n</div>\n</div>",
        "resumo": "A alergia alimentar ocorre quando o sistema imunitário (defesas do organismo) acredita que uma substância alimentar inofensiva para o organismo, é perigosa, e reage libertando histamina e outras substâncias para “combater” o “intruso”."
    },
    "Alopecia": {
        "url": "https://www.atlasdasaude.pt/content/alopecia",
        "content": "<div class=\"ds-1col node node-doencas node-full view-mode-full clearfix\">\n<div class=\"field field-name-post-date field-type-ds field-label-hidden\">\n<div class=\"field-items\">\n<div class=\"field-item even\">20/02/2013 - 18:57</div>\n</div>\n</div>\n<div class=\"field field-name-body field-type-text-with-summary field-label-hidden\">\n<div class=\"field-items\">\n<div class=\"field-item even\"> <p>Trata-se da redução parcial ou total de pêlos ou cabelos em uma determinada área de pele. Afecta ambos os sexos, embora seja mais frequente nos homens. As causas são várias e pode ter causa genética ou estar ligada ao envelhecimento e a doenças da pele, mas também pode derivar de uma disfunção da tiróide ou da hipófise. Situações de stress, doenças febris, anestesia geral, dietas de emagrecimento desequilibradas podem igualmente estar na origem de alopecia, assim como alguns fármacos. A evolução é progressiva e a resolução espontânea ou controlada com tratamento médico.</p>\n</div>\n</div>\n</div>\n<div class=\"field field-name-field-nota field-type-text field-label-inline clearfix\">\n<div class=\"field-label\"><div class=\"label-inner\">Nota: </div></div>\n<div class=\"field-items\">\n<div class=\"field-item even\">As informações e conselhos disponibilizados no Atlas da Saúde de A-Z não substituem o parecer/opinião do seu Médico e/ou Farmacêutico.</div>\n</div>\n</div>\n<div class=\"field field-name-field-addthis field-type-addthis field-label-hidden\">\n<div class=\"field-items\">\n<div class=\"field-item even\"><a addthis:title=\"Alopecia - Atlas da Saúde\" addthis:url=\"https://www.atlasdasaude.pt/content/alopecia\" class=\"addthis_button\"><img alt=\"Share page with AddThis\" src=\"https://s7.addthis.com/static/btn/sm-share-en.gif\"/>\n</a>\n</div>\n</div>\n</div>\n</div>",
        "resumo": "Trata-se da redução parcial ou total de pêlos ou cabelos em uma determinada área de pele. Afecta ambos os sexos, embora seja mais frequente nos homens."
    },
    "Alzheimer": {
        "url": "https://www.atlasdasaude.pt/content/alzheimer",
        "content": "<div class=\"ds-1col node node-doencas node-full view-mode-full clearfix\">\n<div class=\"field field-name-post-date field-type-ds field-label-hidden\">\n<div class=\"field-items\">\n<div class=\"field-item even\">07/08/2019 - 12:28</div>\n</div>\n</div>\n<div class=\"field field-name-body field-type-text-with-summary field-label-hidden\">\n<div class=\"field-items\">\n<div class=\"field-item even\"> <p>A <a href=\"https://www.atlasdasaude.pt/publico/content/doenca-de-alzheimer-0\" target=\"_blank\">doença de Alzheimer</a> é uma doença neurodegenerativa que provoca uma deterioração global, progressiva e irreversível de diversas funções cognitivas (memória, atenção, concentração, linguagem, pensamento, entre outras). Esta deterioração tem como consequência alterações no comportamento, na personalidade e na capacidade funcional da pessoa, dificultando a realização das suas actividades de vida diária.</p>\n<p>Com a progressão da doença, os doentes de Alzheimer tornam-se incapazes de realizar a mais pequena tarefa, deixam de reconhecer os rostos familiares, ficam incontinentes e acabam, quase sempre, acamados. É uma doença muito relacionada com a idade, por isso afecta com maior prevalência pessoas com mais de 50 anos.</p>\n<h2>Causas</h2>\n<p>A causa exacta da doença de Alzheimer ainda não está determinada, apesar da contínua investigação nesta área.</p>\n<p>No entanto, é aceite pela comunidade científica que se trata de uma doença geneticamente determinada, embora não seja necessariamente hereditária. Para além disso, foram identificados alguns factores de risco que podem aumentar a probabilidade de vir a sofrer da doença, como sejam:</p>\n<ul>\n<li><a href=\"https://www.atlasdasaude.pt/publico/content/tensao-arterial\" target=\"_blank\">Tensão arterial</a> alta, <a href=\"https://www.atlasdasaude.pt/publico/content/colesterol\" target=\"_blank\">colesterol</a> elevado e homocisteína (proteína tóxica existente no sangue);</li>\n<li>Baixos níveis de estímulo intelectual, actividade social e exercício físico;</li>\n<li><a href=\"https://www.atlasdasaude.pt/publico/content/obesidade-0\" target=\"_blank\">Obesidade</a> e <a href=\"https://www.atlasdasaude.pt/publico/content/diabetes\" target=\"_blank\">diabetes</a>;</li>\n<li>Graves ou repetidas lesões cerebrais.</li>\n</ul>\n<h2>Diagnóstico</h2>\n<p>Não existe, actualmente, um exame que permita identificar, de modo inquestionável, a doença. Assim, o diagnóstico deve ser realizado pelo médico especialista (neurologista ou psiquiatra) através de um processo de exclusão de outras causas que possam ser responsáveis pelos sinais e sintomas apresentados, uma vez que, frequentemente, os sintomas da doença de Alzheimer são confundidos com sinais normais de envelhecimento.</p>\n<p>Portanto, o diagnóstico desta doença faz-se pela exclusão de outras causas de demência, pela análise do historial do doente, por análises ao sangue, tomografia ou ressonância, ou outros exames necessários para confirmar o diagnóstico.</p>\n<h2>Sintomas</h2>\n<p>Os primeiros sinais da doença são pequenos esquecimentos, perdas de memória, normalmente aceites pelo próprio e pelos familiares como parte do processo normal de envelhecimento, mas que ao longo do tempo se vão agravando gradualmente.</p>\n<p>À medida que a doença evolui, os doentes apresentam problemas de linguagem com dificuldade em encontrar as palavras certas ou criar paráfrases (falar sem significado). A compreensão da linguagem também passa a ser cada vez mais difícil, os doentes tornam-se confusos e, por vezes, agressivos, apresentando alterações da personalidade, com distúrbios de conduta.</p>\n<p>Na fase mais avançada da doença, acabam por não reconhecer os próprios familiares e até a si mesmos quando colocados frente a um espelho, tornam-se cada vez mais dependentes de terceiros, iniciam-se as dificuldades de locomoção, a comunicação inviabiliza-se e passam a necessitar de cuidados e supervisão integral, até mesmo para as actividades elementares do quotidiano, como alimentação, higiene, vestuário, etc.</p>\n<h2>Tratamento</h2>\n<p>Actualmente não existe cura para a doença de Alzheimer, no entanto, existem medicamentos que possibilitam o tratamento sintomático de grande parte das alterações cognitivas e comportamentais. Embora não possam evitar a progressiva perda neuronal, os medicamentos existentes podem ajudar a estabilizar e a minimizar alguns sintomas.</p>\n<p>Assim, o tratamento da doença de Alzheimer incide em duas variáveis: aspectos comportamentais e tratamento farmacológico dos desequilíbrios químicos que ocorrem no cérebro.</p>\n<p>A intervenção não-farmacológica diz respeito a um conjunto de intervenções que visam maximizar o funcionamento cognitivo e o bem-estar da pessoa, bem como ajudá-la no processo de adaptação à doença. As actividades desenvolvidas têm como fim a estimulação das capacidades da pessoa, preservando, pelo maior período de tempo possível, a sua autonomia, conforto e dignidade.</p>\n</div>\n</div>\n</div>\n<div class=\"field field-name-field-site field-type-link-field field-label-inline clearfix\">\n<div class=\"field-label\"><div class=\"label-inner\">Site: </div></div>\n<div class=\"field-items\">\n<div class=\"field-item even\">http://alzheimerportugal.org</div>\n</div>\n</div>\n<div class=\"field field-name-field-nota field-type-text field-label-inline clearfix\">\n<div class=\"field-label\"><div class=\"label-inner\">Nota: </div></div>\n<div class=\"field-items\">\n<div class=\"field-item even\">As informações e conselhos disponibilizados no Atlas da Saúde não substituem o parecer/opinião do seu Médico e/ou Farmacêutico.</div>\n</div>\n</div>\n<div class=\"field field-name-field-addthis field-type-addthis field-label-hidden\">\n<div class=\"field-items\">\n<div class=\"field-item even\"><a addthis:title=\"Alzheimer - Atlas da Saúde\" addthis:url=\"https://www.atlasdasaude.pt/content/alzheimer\" class=\"addthis_button\"><img alt=\"Share page with AddThis\" src=\"https://s7.addthis.com/static/btn/sm-share-en.gif\"/>\n</a>\n</div>\n</div>\n</div>\n</div>",
        "resumo": "A doença de Alzheimer é uma doença neurodegenerativa que provoca uma deterioração global, progressiva e irreversível de diversas funções cognitivas (memória, atenção, concentração, linguagem, pensament"
    },
    "Amebíase": {
        "url": "https://www.atlasdasaude.pt/content/amebiase",
        "content": "<div class=\"ds-1col node node-doencas node-full view-mode-full clearfix\">\n<div class=\"field field-name-post-date field-type-ds field-label-hidden\">\n<div class=\"field-items\">\n<div class=\"field-item even\">20/02/2013 - 18:57</div>\n</div>\n</div>\n<div class=\"field field-name-body field-type-text-with-summary field-label-hidden\">\n<div class=\"field-items\">\n<div class=\"field-item even\"> <p>Infecção no intestino causada pelo parasita Entamoeba histolytica que pode ser activo (trofozoíto) ou inactivo (quistos). <br/> O primeiro pode causar diarreia, sendo desta forma expelido. Quando não existe diarreia, transformam-se em quistos antes de saírem do organismo. Estes podem ser transmitidos de indivíduo para indivíduo, pelo contacto com fezes, ou através de água ou alimentos contaminados. <br/> O contágio também pode ocorrer por via sexual. Por vezes os trofozoítos podem também disseminar-se através da corrente sanguínea atingindo diversos órgãos como o fígado, os pulmões, o cérebro.<br/> Para além da diarreia, são sintomas a obstipação ocasional, flatulência e dores no abdómen, podendo também existir alguma febre. A anemia é muito frequente e o indivíduo afectado pode emagrecer.<br/> Esta doença é mais frequente em locais onde as condições sanitárias são precárias, situação que se verifica mais frequentemente nos países em vias de desenvolvimento.</p>\n</div>\n</div>\n</div>\n<div class=\"field field-name-field-nota field-type-text field-label-inline clearfix\">\n<div class=\"field-label\"><div class=\"label-inner\">Nota: </div></div>\n<div class=\"field-items\">\n<div class=\"field-item even\">As informações e conselhos disponibilizados no Atlas da Saúde de A-Z não substituem o parecer/opinião do seu Médico e/ou Farmacêutico.</div>\n</div>\n</div>\n<div class=\"field field-name-field-addthis field-type-addthis field-label-hidden\">\n<div class=\"field-items\">\n<div class=\"field-item even\"><a addthis:title=\"Amebíase - Atlas da Saúde\" addthis:url=\"https://www.atlasdasaude.pt/content/amebiase\" class=\"addthis_button\"><img alt=\"Share page with AddThis\" src=\"https://s7.addthis.com/static/btn/sm-share-en.gif\"/>\n</a>\n</div>\n</div>\n</div>\n</div>",
        "resumo": "Infecção no intestino causada pelo parasita Entamoeba histolytica que pode ser activo (trofozoíto) ou inactivo (quistos)."
    },
    "Amenorreia": {
        "url": "https://www.atlasdasaude.pt/content/amenorreia",
        "content": "<div class=\"ds-1col node node-doencas node-full view-mode-full clearfix\">\n<div class=\"field field-name-post-date field-type-ds field-label-hidden\">\n<div class=\"field-items\">\n<div class=\"field-item even\">20/02/2013 - 18:57</div>\n</div>\n</div>\n<div class=\"field field-name-body field-type-text-with-summary field-label-hidden\">\n<div class=\"field-items\">\n<div class=\"field-item even\"> <div>A amenorreia é a ausência completa de menstruação, quer seja porque nunca tenha aparecido anteriormente (amenorreia primária), quer porque foi interrompida depois de ter aparecido (amenorreia secundária).</div>\n<div>A amenorreia pode ser provocada por uma anomalia no cérebro, na glândula hipófise, na glândula tiróide, nas glândulas supra-renais, nos ovários ou em qualquer parte do aparelho reprodutor. Normalmente o <a href=\"https://www.atlasdasaude.pt/publico/content/hipotalamo\" target=\"_blank\">hipotálamo</a> (uma pequena parte do cérebro localizada precisamente por cima da hipófise) ordena à hipófise que liberte hormonas que, por sua vez, provocam a libertação de óvulos pelos ovários. Em determinadas doenças, a produção anormal de certas hormonas hipofisárias evita que se libertem os óvulos (ovulação) e pode alterar a sequência de libertação hormonal que provoca a menstruação. Da mesma forma, os valores elevados ou baixos de hormonas tiróideas podem causar amenorreia, reduzir a frequência das menstruações ou impedir o seu início. Na síndroma de Cushing a excessiva produção de cortisol, uma hormona corticosteróide, pelas glândulas supra-renais provoca o desaparecimento da menstruação ou faz com que um ciclo menstrual seja irregular.</div>\n<div>O exercício físico extenuante também pode suprimir as menstruações. Provavelmente, o exercício origina uma redução da secreção das hormonas hipofisárias que estimulam os ovários, pelo que estes produzem menos estrogénios e, consequentemente, o fluxo menstrual é interrompido. A ausência de menstruação também pode ser devida a problemas do útero, como uma mola hidatiforme (um tumor na placenta) ou a síndroma de Asherman (substituição do revestimento interno uterino ou endométrio por tecido cicatricial devido a uma infecção ou a uma intervenção cirúrgica).</div>\n<div>Algumas mulheres não atingem nunca a puberdade; portanto, a menstruação não se inicia. As causas incluem um defeito de nascença que provoca um desenvolvimento anormal do útero ou das trompas de Falópio e certos problemas cromossómicos (por exemplo, a síndroma de Turner, na qual as células contêm apenas um cromossoma X em vez de dois). Uma causa muito pouco frequente é o pseudo-hermafroditismo masculino, ou seja, uma pessoa que é geneticamente homem converte-se em mulher. Uma menina que não manifeste sinais de puberdade aos 13 anos, que não tenha tido a menstruação aos 16 anos ou que não tenha tido nenhum fluxo menstrual 5 anos depois de ter iniciado a puberdade deverá ser examinada para se excluir a existência de qualquer problema clínico.</div>\n<div>Os sintomas variam conforme a causa da amenorreia. Por exemplo, se a causa foi o não se chegar à puberdade, os sinais normais desta (como o crescimento mamário, o pêlo púbico e axilar e as mudanças na forma do corpo) estarão ausentes ou só parcialmente presentes. Se a causa for uma gravidez, os sintomas são enjoos pela manhã e o aumento do volume abdominal. Se os valores da hormona tiróidea forem elevados, os sintomas são uma frequência cardíaca acelerada, ansiedade e pele quente e húmida. A síndroma de Cushing faz com que a cara fique com um aspecto arredondado (cara em lua cheia), o abdómen aumente de volume e as pernas e os braços se adelgacem. Algumas causas, como a síndroma de Asherman, não apresentam sintomas e só se manifestam como uma interrupção da menstruação. Na síndroma do ovário poliquístico aparecem algumas características masculinas, como o pêlo facial, e o ritmo menstrual é irregular ou até desaparece.</div>\n</div>\n</div>\n</div>\n<div class=\"field field-name-field-site field-type-link-field field-label-inline clearfix\">\n<div class=\"field-label\"><div class=\"label-inner\">Site: </div></div>\n<div class=\"field-items\">\n<div class=\"field-item even\">http://www.manualmerck.net</div>\n</div>\n</div>\n<div class=\"field field-name-field-nota field-type-text field-label-inline clearfix\">\n<div class=\"field-label\"><div class=\"label-inner\">Nota: </div></div>\n<div class=\"field-items\">\n<div class=\"field-item even\">As informações e conselhos disponibilizados no Atlas da Saúde de A-Z não substituem o parecer/opinião do seu Médico e/ou Farmacêutico.</div>\n</div>\n</div>\n<div class=\"field field-name-field-addthis field-type-addthis field-label-hidden\">\n<div class=\"field-items\">\n<div class=\"field-item even\"><a addthis:title=\"Amenorreia - Atlas da Saúde\" addthis:url=\"https://www.atlasdasaude.pt/content/amenorreia\" class=\"addthis_button\"><img alt=\"Share page with AddThis\" src=\"https://s7.addthis.com/static/btn/sm-share-en.gif\"/>\n</a>\n</div>\n</div>\n</div>\n</div>",
        "resumo": "A amenorreia é a ausência completa de menstruação, quer seja porque nunca tenha aparecido anteriormente (amenorreia primária), quer porque foi interrompida depois de ter aparecido (amenorreia secundária)."
    },
    "Amigdalite": {
        "url": "https://www.atlasdasaude.pt/content/amigdalite",
        "content": "<div class=\"ds-1col node node-doencas node-full view-mode-full clearfix\">\n<div class=\"field field-name-post-date field-type-ds field-label-hidden\">\n<div class=\"field-items\">\n<div class=\"field-item even\">20/02/2013 - 18:57</div>\n</div>\n</div>\n<div class=\"field field-name-body field-type-text-with-summary field-label-hidden\">\n<div class=\"field-items\">\n<div class=\"field-item even\"> <div>A amigdalite aparece geralmente como parte de uma infecção generalizada da faringe (garganta), e os sintomas mais comuns são dores de garganta, dificuldade na deglutição, febre, perda de apetite e arrepios. Os gânglios do pescoço podem aparecer inflamados e sensíveis. Nas crianças mais pequenas pode não haver queixas a nível de garganta e os sintomas serem apenas perda de apetite, febre ligeira e diminuição da actividade normal.</div>\n<div>Pode ser devida a uma infecção por vírus ou por bactérias, sendo os sintomas geralmente semelhantes. A importância em saber a origem da infecção está no tratamento a ser adoptado.</div>\n<div>O período de incubação, tempo que decorre entre o contágio e o aparecimento da doença, é em média de 7 dias nas amigdalites bacterianas por estreptococos. Nos casos de amigdalites virais esse período é muito variável, dependendo do tipo de vírus, e pode ir de 18 horas (no influenza) até 8 semanas (Epstein-Barr). No caso dos vírus a doença pode demorar 2 a 5 dias, dependendo do tipo, estando a maioria das pessoas totalmente recuperadas ao fim de uma semana a 10 dias. Se a infecção for devida ao <span style=\"font-style: italic;\">estreptococo</span> a febre passa ao fim de 3 a 5 dias. A cura pode ir até aos 10 a 12 dias (com antibiótico), mas o regresso das amígdalas e gânglios ao seu aspecto e tamanho normais pode demorar semanas.</div>\n<div>O risco de contágio é elevado e geralmente faz-se por contacto com os fluidos nasais ou da garganta de uma pessoa infectada.</div>\n</div>\n</div>\n</div>\n<div class=\"field field-name-field-site field-type-link-field field-label-inline clearfix\">\n<div class=\"field-label\"><div class=\"label-inner\">Site: </div></div>\n<div class=\"field-items\">\n<div class=\"field-item even\">http://www.pcd.pt</div>\n</div>\n</div>\n<div class=\"field field-name-field-nota field-type-text field-label-inline clearfix\">\n<div class=\"field-label\"><div class=\"label-inner\">Nota: </div></div>\n<div class=\"field-items\">\n<div class=\"field-item even\">As informações e conselhos disponibilizados no Atlas da Saúde de A-Z não substituem o parecer/opinião do seu Médico e/ou Farmacêutico.</div>\n</div>\n</div>\n<div class=\"field field-name-field-addthis field-type-addthis field-label-hidden\">\n<div class=\"field-items\">\n<div class=\"field-item even\"><a addthis:title=\"Amigdalite - Atlas da Saúde\" addthis:url=\"https://www.atlasdasaude.pt/content/amigdalite\" class=\"addthis_button\"><img alt=\"Share page with AddThis\" src=\"https://s7.addthis.com/static/btn/sm-share-en.gif\"/>\n</a>\n</div>\n</div>\n</div>\n</div>",
        "resumo": "A amigdalite aparece geralmente como parte de uma infecção generalizada da faringe (garganta), e os sintomas mais comuns são dores de garganta, dificuldade na deglutição, febre, perda de apetite e arrepios. Os gânglios do pescoço podem aparecer inflamados e sensíveis."
    },
    "Anemia na gravidez": {
        "url": "https://www.atlasdasaude.pt/content/anemia-na-gravidez-0",
        "content": "<div class=\"ds-1col node node-doencas node-full view-mode-full clearfix\">\n<div class=\"field field-name-post-date field-type-ds field-label-hidden\">\n<div class=\"field-items\">\n<div class=\"field-item even\">21/11/2013 - 10:31</div>\n</div>\n</div>\n<div class=\"field field-name-body field-type-text-with-summary field-label-hidden\">\n<div class=\"field-items\">\n<div class=\"field-item even\"> <p>A anemia caracteriza-se pela diminuição do número de células que transportam o oxigénio - glóbulos vermelhos e/ou pela diminuição duma molécula que existe no interior destas células e que é responsável pela fixação e transporte do oxigénio. Esta molécula chama-se hemoglobina. O oxigénio é transportado para todos os tecidos do nosso organismo e fornecido aos mesmos para manterem as suas funções básicas.</p>\n<p>A <a href=\"https://www.atlasdasaude.pt/publico/content/sintomas-de-gravidez\" target=\"_blank\">gravidez</a> é uma situação que pode facilitar o aparecimento, ou o agravamento, da anemia, mas trata-se de uma situação benigna que não causa malformações ao feto.</p>\n<p>Seja como for, é fundamental perceber o que está na origem da anemia, pois pode resolver-se com uma <a href=\"https://www.atlasdasaude.pt/publico/content/alimentacao-da-gravida\" target=\"_blank\">alimentação</a> adequada com alimentos ricos em ferro ou reforçar a ingestão de alguns nutrientes que estejam em falta.</p>\n<p>Habitualmente o diagnóstico é feito através de análises sanguíneas (hemograma).</p>\n<p>Dada a frequência com que pode ocorrer é importante prevenir que tal situação aconteça, através da vigilância dos níveis de hemoglobina e fazer suplementos de ferro, sobretudo a partir das 15-16 semanas de gravidez.</p>\n<p>A anemia da gravidez, se não for uma situação muito grave, pode inclusive ser assintomática (sem sintomas) ou ser mascarada por outros sintomas que a grávida apresente, nomeadamente a sensação de sono ou de cansaço fácil. Contudo, há casos graves que necessitam de internamento para tratamento mais agressivo - via endovenosa - com compostos de ferro. As mulheres que já tenham tido anemia numa anterior gravidez devem manter uma vigilância mais apertada.</p>\n</div>\n</div>\n</div>\n<div class=\"field field-name-field-nota field-type-text field-label-inline clearfix\">\n<div class=\"field-label\"><div class=\"label-inner\">Nota: </div></div>\n<div class=\"field-items\">\n<div class=\"field-item even\">As informações e conselhos disponibilizados no Atlas da Saúde não substituem o parecer/opinião do seu Médico e/ou Farmacêutico.</div>\n</div>\n</div>\n<div class=\"field field-name-field-addthis field-type-addthis field-label-hidden\">\n<div class=\"field-items\">\n<div class=\"field-item even\"><a addthis:title=\"Anemia na gravidez - Atlas da Saúde\" addthis:url=\"https://www.atlasdasaude.pt/content/anemia-na-gravidez-0\" class=\"addthis_button\"><img alt=\"Share page with AddThis\" src=\"https://s7.addthis.com/static/btn/sm-share-en.gif\"/>\n</a>\n</div>\n</div>\n</div>\n</div>",
        "resumo": "A anemia caracteriza-se pela diminuição do número de células que transportam o oxigénio - glóbulos vermelhos e/ou pela diminuição duma molécula que existe no interior destas células e que é responsável pela fixação e transporte do oxigénio. Esta molécula chama-se hemoglobina."
    },
    "Angina de peito ou Angina “pectoris”": {
        "url": "https://www.atlasdasaude.pt/content/angina-de-peito-ou-angina-pectoris",
        "content": "<div class=\"ds-1col node node-doencas node-full view-mode-full clearfix\">\n<div class=\"field field-name-post-date field-type-ds field-label-hidden\">\n<div class=\"field-items\">\n<div class=\"field-item even\">01/11/2013 - 13:42</div>\n</div>\n</div>\n<div class=\"field field-name-body field-type-text-with-summary field-label-hidden\">\n<div class=\"field-items\">\n<div class=\"field-item even\"> <p>A angina do peito, ou angina pectoris, é uma dor ou desconforto transitório localizado na região anterior do tórax, percebido como uma sensação de pressão, aperto ou queimadura. A angina de peito ocorre quando o músculo cardíaco (miocárdio) não recebe a quantidade suficiente de sangue e oxigénio. Este processo é designado por isquémia do miocárdio ou isquémia coronária, uma vez que está relacionada com as artérias coronárias. Esta deficiente oxigenação pode ser fruto de um aumento das suas necessidades, por uma diminuição da oferta ou ainda, por ambos os mecanismos. As necessidades de oxigénio do coração são determinadas pelo grau de esforço do seu funcionamento, isto é, pela frequência e intensidade dos batimentos cardíacos.</p>\n<p>A angina de peito poderá ser chamada de estável, instável ou variante. É estável quando apresenta sempre as mesmas características, ou seja, o factor desencadeante, a intensidade e a duração costumam ser sempre os mesmos. Na angina de peito instável, o desconforto passa a ter uma maior frequência, intensidade ou duração, muitas vezes, aparecendo em repouso. Esta pode constituir uma emergência médica, pois poderá evoluir para um infarte do miocárdio ou até para a morte. Já a angina de peito variante, também chamada de angina de Prinzmetal, é resultante de um espasmo da artéria coronária. É assim chamada – variante - por se caracterizar pela ocorrência de dor com o indivíduo em repouso (geralmente à noite) e não durante o esforço e ainda, por apresentar certas alterações eletrocardiográficas típicas.</p>\n<p>A principal causa da angina do peito é a doença arterial coronária. Ou seja, a presença de placas de gordura (ateromas) na parede das artérias do coração . A angina de peito poderá ser decorrente de outras causas, incluindo a cardiopatia hipertensiva (doença cardíaca causada pela hipertensão arterial) e as doenças da válvulas cardíacas, especialmente o estreitamento da válvula aórtica (estenose aórtica), que é a via de saída de sangue para fora do coração.</p>\n<p>As doenças do músculo cardíaco ou cardiomiopatias (tipos dilatada e hipertrófica) são outra causa de angina do peito. Estas doenças caracterizam-se respectivamente, por uma dilatação e um espessamento anormal do miocárdio, acarretando um aumentando da necessidade de oxigênio por parte deste músculo. O espasmo arterial coronário (contração súbita e transitória da camada muscular da artéria coronária), a tortuosidade coronária (artérias coronárias tortas) e a ponte intramiocárdica (trajeto anormal da artéria coronária por dentro do músculo cardíaco, causando-lhe um estreitamento durante a contração cardíaca), também são causas de angina do peito.</p>\n<p><span style=\"line-height: 1.538em;\">Muitos indivíduos descrevem a sensação mais como um desconforto ou uma pressão do que uma dor propriamente dita. Tipicamente a angina do peito é desencadeada pela actividade física, dura alguns, poucos minutos (3 a 15 minutos) e desaparece com o repouso ou com o uso de nitratos (vasodilatadores coronários). Contudo, a dor também pode atingir os ombros ou irradiar pela face interna dos membros superiores, costas, pescoço, maxilar ou região superior do abdómen.</span></p>\n</div>\n</div>\n</div>\n<div class=\"field field-name-field-fonte field-type-taxonomy-term-reference field-label-inline clearfix\">\n<div class=\"field-label\"><div class=\"label-inner\">Fonte: </div></div>\n<div class=\"field-items\">\n<div class=\"field-item even\">Endocardio</div>\n</div>\n</div>\n<div class=\"field field-name-field-nota field-type-text field-label-inline clearfix\">\n<div class=\"field-label\"><div class=\"label-inner\">Nota: </div></div>\n<div class=\"field-items\">\n<div class=\"field-item even\">As informações e conselhos disponibilizados no Atlas da Saúde não substituem o parecer/opinião do seu Médico e/ou Farmacêutico.</div>\n</div>\n</div>\n<div class=\"field field-name-field-addthis field-type-addthis field-label-hidden\">\n<div class=\"field-items\">\n<div class=\"field-item even\"><a addthis:title=\"Angina de peito ou Angina “pectoris” - Atlas da Saúde\" addthis:url=\"https://www.atlasdasaude.pt/content/angina-de-peito-ou-angina-pectoris\" class=\"addthis_button\"><img alt=\"Share page with AddThis\" src=\"https://s7.addthis.com/static/btn/sm-share-en.gif\"/>\n</a>\n</div>\n</div>\n</div>\n</div>",
        "resumo": "A angina do peito, ou angina pectoris, é uma dor ou desconforto transitório localizado na região anterior do tórax, percebido como uma sensação de pressão, aperto ou queimadura."
    },
    "Angioma": {
        "url": "https://www.atlasdasaude.pt/content/angioma",
        "content": "<div class=\"ds-1col node node-doencas node-full view-mode-full clearfix\">\n<div class=\"field field-name-post-date field-type-ds field-label-hidden\">\n<div class=\"field-items\">\n<div class=\"field-item even\">05/06/2014 - 11:43</div>\n</div>\n</div>\n<div class=\"field field-name-body field-type-text-with-summary field-label-hidden\">\n<div class=\"field-items\">\n<div class=\"field-item even\"> <p>Estruturas vasculares avermelhadas, planas ou em forma de cúpula, os angiomas são lesões benignas e não constituem motivo de preocupação.</p>\n</div>\n</div>\n</div>\n<div class=\"field field-name-field-fonte field-type-taxonomy-term-reference field-label-inline clearfix\">\n<div class=\"field-label\"><div class=\"label-inner\">Fonte: </div></div>\n<div class=\"field-items\">\n<div class=\"field-item even\">Euromelanoma</div>\n</div>\n</div>\n<div class=\"field field-name-field-nota field-type-text field-label-inline clearfix\">\n<div class=\"field-label\"><div class=\"label-inner\">Nota: </div></div>\n<div class=\"field-items\">\n<div class=\"field-item even\">As informações e conselhos disponibilizados no Atlas da Saúde não substituem o parecer/opinião do seu Médico e/ou Farmacêutico.</div>\n</div>\n</div>\n<div class=\"field field-name-field-addthis field-type-addthis field-label-hidden\">\n<div class=\"field-items\">\n<div class=\"field-item even\"><a addthis:title=\"Angioma - Atlas da Saúde\" addthis:url=\"https://www.atlasdasaude.pt/content/angioma\" class=\"addthis_button\"><img alt=\"Share page with AddThis\" src=\"https://s7.addthis.com/static/btn/sm-share-en.gif\"/>\n</a>\n</div>\n</div>\n</div>\n</div>",
        "resumo": "Estruturas vasculares avermelhadas, planas ou em forma de cúpula, os angiomas são lesões benignas e não constituem motivo de preocupação."
    },
    "Anorexia nervosa": {
        "url": "https://www.atlasdasaude.pt/content/anorexia-nervosa",
        "content": "<div class=\"ds-1col node node-doencas node-full view-mode-full clearfix\">\n<div class=\"field field-name-post-date field-type-ds field-label-hidden\">\n<div class=\"field-items\">\n<div class=\"field-item even\">20/02/2013 - 18:57</div>\n</div>\n</div>\n<div class=\"field field-name-body field-type-text-with-summary field-label-hidden\">\n<div class=\"field-items\">\n<div class=\"field-item even\"> <div>A anorexia nervosa, também simplesmente conhecida como anorexia, é um transtorno alimentar que provoca no indivíduo tanto medo de ganhar peso e/ou gordura corporal que se limita severamente a quantidade de comida que ingere. Por vezes, os anoréxicos também fazem exercício em excesso, numa tentativa de queimar as calorias que ingeriram, para não ganharem peso extra. Mesmo quando se desgastam fisicamente, e os outros os acham doentiamente magros, os anoréxicos ainda acham que os seus corpos são muito pesados e continuam a comer tão pouco quanto possível. Nas crianças, o crescimento pode ser interrompido ou atrasado. As raparigas deixam de menstruar, e os rapazes perdem capacidade sexual. Também ocorrem complicações cardíacas, gastrointestinais, renais, neurológicas, endócrinas e do sangue. Pode ainda conduzir à osteoporose precoce. Sem nutrientes suficientes para os alimentar, os órgãos internos de um anoréxico podem falhar, podendo daí resultar a morte.</div>\n<div>Esta perturbação tem maior incidência no sexo feminino e na adolescência, podendo também surgir na infância, puberdade ou manter-se na fase adulta.</div>\n<div>Raramente um anoréxico reconhece o seu transtorno alimentar e procura ajuda, portanto cabe muitas vezes a familiares e amigos que suspeitam de anorexia nervosa procurar ajuda de profissionais. Muitos dos sinais que indicam anorexia incluem a contagem obsessiva de calorias; saltar refeições; brincar com a comida no prato em vez de comer; esconder comida (num guardanapo, debaixo de uma travessa, etc.) para evitar comê-la; mentir quanto a já ter comido, numa tentativa de evitar uma refeição; ingerir apenas um determinado tipo de comida; fazer exercício em excesso, particularmente depois de uma refeição, ou “para abrir o apetite”; perda dramática de peso; excessivo interesse em questões relacionadas com peso, imagem corporal e jejum; vestir (para esconder o corpo) roupa larga ou disforme; baixos níveis de energia; doenças frequentes; sono excessivo e/ou reduzido ou inexistente apetite sexual.</div>\n</div>\n</div>\n</div>\n<div class=\"field field-name-field-site field-type-link-field field-label-inline clearfix\">\n<div class=\"field-label\"><div class=\"label-inner\">Site: </div></div>\n<div class=\"field-items\">\n<div class=\"field-item even\">http://www.alimentacaosaudavel.org</div>\n</div>\n</div>\n<div class=\"field field-name-field-nota field-type-text field-label-inline clearfix\">\n<div class=\"field-label\"><div class=\"label-inner\">Nota: </div></div>\n<div class=\"field-items\">\n<div class=\"field-item even\">As informações e conselhos disponibilizados no Atlas da Saúde de A-Z não substituem o parecer/opinião do seu Médico e/ou Farmacêutico.</div>\n</div>\n</div>\n<div class=\"field field-name-field-addthis field-type-addthis field-label-hidden\">\n<div class=\"field-items\">\n<div class=\"field-item even\"><a addthis:title=\"Anorexia nervosa - Atlas da Saúde\" addthis:url=\"https://www.atlasdasaude.pt/content/anorexia-nervosa\" class=\"addthis_button\"><img alt=\"Share page with AddThis\" src=\"https://s7.addthis.com/static/btn/sm-share-en.gif\"/>\n</a>\n</div>\n</div>\n</div>\n</div>",
        "resumo": "A anorexia nervosa, também simplesmente conhecida como anorexia, é um transtorno alimentar que provoca no indivíduo tanto medo de ganhar peso e/ou gordura corporal que se limita severamente a quantidade de comida que ingere."
    },
    "Apendicite aguda": {
        "url": "https://www.atlasdasaude.pt/content/apendicite-aguda",
        "content": "<div class=\"ds-1col node node-doencas node-full view-mode-full clearfix\">\n<div class=\"field field-name-post-date field-type-ds field-label-hidden\">\n<div class=\"field-items\">\n<div class=\"field-item even\">07/08/2019 - 10:42</div>\n</div>\n</div>\n<div class=\"field field-name-body field-type-text-with-summary field-label-hidden\">\n<div class=\"field-items\">\n<div class=\"field-item even\"> <p>O apêndice é um segmento pequeno e com forma de dedo que sobressai do intestino grosso, perto do ponto onde este se une ao intestino delgado (cego). O apêndice pode ter uma função do tipo imunológico, mas não é um órgão essencial. A apendicite é a inflamação do apêndice.</p>\n<p>Exceptuando as hérnias estranguladas, a apendicite é a causa mais frequente de dor abdominal intensa e súbita e de cirurgia abdominal em muitos países. Este quadro é mais frequente entre os 10 e os 30 anos.</p>\n<p>A causa da apendicite não está totalmente esclarecida. Na maioria dos casos, uma obstrução dentro do apêndice pode desencadear um processo em que ele se inflama e infecta. Se a inflamação continuar sem tratamento, o apêndice pode perfurar-se. A perfuração espalha o conteúdo intestinal carregado de bactérias pelo abdómen, causando <a href=\"https://www.atlasdasaude.pt/publico/content/peritonite\" target=\"_blank\">peritonite</a>, que pode conduzir a uma infecção com risco de morte. A perfuração também pode provocar a formação dum abcesso. Na mulher, podem infectar-se os ovários e as trompas de Falópio e a obstrução consequente pode causar <a href=\"https://www.atlasdasaude.pt/content/infertilidade\" target=\"_blank\">infertilidade</a>. Um apêndice perfurado também pode fazer com que as bactérias infectem a corrente sanguínea (estado potencialmente mortal, conhecido como <a href=\"https://www.atlasdasaude.pt/content/septicemia\" target=\"_blank\">septicemia</a>).</p>\n<h2>Sintomas</h2>\n<p>Menos de metade das pessoas com apendicite aguda tem todos os sintomas mais característicos: <a href=\"https://www.atlasdasaude.pt/publico/content/nauseas-e-vomitos\" target=\"_blank\">náuseas e vómitos</a>, e dor muito intensa na parte inferior direita do abdómen. A dor pode começar repentinamente na parte superior do abdómen ou à volta do umbigo; depois, aparecem as náuseas e os vómitos. Ao fim de algumas horas, desaparecem as náuseas e a dor desloca-se para o quadrante inferior direito do abdómen. Quando o médico pressiona esta área, aparece dor e quando, subitamente, retira a mão, ela pode tornar-se mais aguda (sinal de descompressão positivo). É frequente a <a href=\"https://www.atlasdasaude.pt/content/febre\" target=\"_blank\">febre</a> entre 37,5ºC e 38ºC.</p>\n<p>A <a href=\"https://www.atlasdasaude.pt/publico/content/dor\" target=\"_blank\">dor</a>, sobretudo em lactentes e crianças, pode ser generalizada, em vez de localizada no quadrante inferior direito do abdómen. Em adultos e em mulheres grávidas, a dor é normalmente menos intensa e a área menos sensível.</p>\n<p>Se o apêndice perfurar, a dor e a febre podem aumentar. Se a infecção agravar, pode produzir-se um choque.</p>\n<h2>Diagnóstico e tratamento</h2>\n<p>Uma <a href=\"https://www.atlasdasaude.pt/publico/content/analises-clinicas\" target=\"_blank\">análise</a> ao sangue mostra um aumento moderado na contagem de glóbulos brancos, em resposta à infecção. Normalmente, nas fases iniciais da apendicite aguda, os testes [como a <a href=\"https://www.atlasdasaude.pt/publico/content/radiologia\" target=\"_blank\">radiologia</a>, a ecografia e a tomografia axial computadorizada (<a href=\"https://www.atlasdasaude.pt/publico/content/tac\" target=\"_blank\">TAC</a>)] não são úteis.</p>\n<p>O diagnóstico baseia-se nos dados do exame físico. Para evitar a perfuração do apêndice, a formação de abcessos ou a inflamação do revestimento da cavidade abdominal (peritonite), o médico faz uma intervenção cirúrgica de urgência.</p>\n<p>Em quase 15 % das intervenções feitas com o diagnóstico de apendicite, tratava-se afinal dum apêndice normal. No entanto, se a cirurgia for protelada até se ter a certeza da causa da dor, a consequência pode ser mortal: um apêndice infectado pode perfurar-se em menos de 24 horas após o início dos sintomas. Inclusivamente, mesmo que o apêndice não seja a causa do processo, normalmente o cirurgião extrai-o. Depois, examina o abdómen e tenta determinar a verdadeira causa da dor.</p>\n<p>Com uma intervenção cirúrgica precoce, as possibilidades de morrer são muito reduzidas. O paciente pode normalmente abandonar o hospital ao fim de 2 ou 3 dias e a convalescença costuma ser rápida e completa.</p>\n<p>No caso de uma perfuração do apêndice, o prognóstico é mais grave. Há 50 anos, esta lesão era frequentemente mortal. Os <a href=\"https://www.atlasdasaude.pt/publico/content/antibioticos\" target=\"_blank\">antibióticos</a> reduziram a percentagem de mortalidade quase a zero, mas às vezes podem ser necessárias várias intervenções cirúrgicas e uma longa convalescença.</p>\n</div>\n</div>\n</div>\n<div class=\"field field-name-field-site field-type-link-field field-label-inline clearfix\">\n<div class=\"field-label\"><div class=\"label-inner\">Site: </div></div>\n<div class=\"field-items\">\n<div class=\"field-item even\">http://www.manualmerck.net</div>\n</div>\n</div>\n<div class=\"field field-name-field-nota field-type-text field-label-inline clearfix\">\n<div class=\"field-label\"><div class=\"label-inner\">Nota: </div></div>\n<div class=\"field-items\">\n<div class=\"field-item even\">As informações e conselhos disponibilizados no Atlas da Saúde não substituem o parecer/opinião do seu Médico e/ou Farmacêutico.</div>\n</div>\n</div>\n<div class=\"field field-name-field-addthis field-type-addthis field-label-hidden\">\n<div class=\"field-items\">\n<div class=\"field-item even\"><a addthis:title=\"Apendicite aguda - Atlas da Saúde\" addthis:url=\"https://www.atlasdasaude.pt/content/apendicite-aguda\" class=\"addthis_button\"><img alt=\"Share page with AddThis\" src=\"https://s7.addthis.com/static/btn/sm-share-en.gif\"/>\n</a>\n</div>\n</div>\n</div>\n</div>",
        "resumo": "O apêndice é um segmento pequeno e com forma de dedo que sobressai do intestino grosso, perto do ponto onde este se une ao intestino delgado (cego). O apêndice pode ter uma função do tipo imunológico, mas não é um órgão essencial. A apendicite é a inflamação do apêndice."
    },
    "Apneia do sono": {
        "url": "https://www.atlasdasaude.pt/content/apneia-do-sono",
        "content": "<div class=\"ds-1col node node-doencas node-full view-mode-full clearfix\">\n<div class=\"field field-name-post-date field-type-ds field-label-hidden\">\n<div class=\"field-items\">\n<div class=\"field-item even\">20/02/2013 - 18:57</div>\n</div>\n</div>\n<div class=\"field field-name-body field-type-text-with-summary field-label-hidden\">\n<div class=\"field-items\">\n<div class=\"field-item even\"> <p>A apneia resulta de uma obstrução nas vias aéreas superiores, havendo vários mecanismos inerentes ao sono que favorecem esta obstrução, designadamente oclusão esfincter velo-faríngeo.<br/> Destacam-se como sintomas desta doença: ressonar, sono agitado, suar durante a noite, sonolência diurna e micções nocturnas frequentes. O facto do indivíduo se levantar com sensação de cansaço e dores de cabeça, ter a boca seca e se sentir fatigado durante o dia também são sinais desta doença.<br/> A apneia do sono acarreta perigos como a hipertensão arterial, alterações do ritmo cardíaco e doenças vasculares. Perturbação da memória e concentração, irritabilidade, depressão, impotência e outros problemas sexuais estão também associados.<br/> Devido à sonolência diurna, os doentes correm ainda o risco de ter acidentes de trabalho e de viação.</p>\n</div>\n</div>\n</div>\n<div class=\"field field-name-field-nota field-type-text field-label-inline clearfix\">\n<div class=\"field-label\"><div class=\"label-inner\">Nota: </div></div>\n<div class=\"field-items\">\n<div class=\"field-item even\">As informações e conselhos disponibilizados no Atlas da Saúde de A-Z não substituem o parecer/opinião do seu Médico e/ou Farmacêutico.</div>\n</div>\n</div>\n<div class=\"field field-name-field-addthis field-type-addthis field-label-hidden\">\n<div class=\"field-items\">\n<div class=\"field-item even\"><a addthis:title=\"Apneia do sono - Atlas da Saúde\" addthis:url=\"https://www.atlasdasaude.pt/content/apneia-do-sono\" class=\"addthis_button\"><img alt=\"Share page with AddThis\" src=\"https://s7.addthis.com/static/btn/sm-share-en.gif\"/>\n</a>\n</div>\n</div>\n</div>\n</div>",
        "resumo": "A apneia resulta de uma obstrução nas vias aéreas superiores, havendo vários mecanismos inerentes ao sono que favorecem esta obstrução, designadamente oclusão esfincter velo-faríngeo."
    },
    "Artrite reumatóide": {
        "url": "https://www.atlasdasaude.pt/content/artrite-reumatoide",
        "content": "<div class=\"ds-1col node node-doencas node-full view-mode-full clearfix\">\n<div class=\"field field-name-post-date field-type-ds field-label-hidden\">\n<div class=\"field-items\">\n<div class=\"field-item even\">20/02/2013 - 18:57</div>\n</div>\n</div>\n<div class=\"field field-name-body field-type-text-with-summary field-label-hidden\">\n<div class=\"field-items\">\n<div class=\"field-item even\"> <p>É uma doença reumática inflamatória crónica de etiologia desconhecida. Pode surgir em qualquer idade mas é mais frequente aparecer entre os 25 e os 50 anos. O sexo feminino é mais afectado e calcula-se que cerca de 1 por cento da população sofra desta doença. Em geral, manifesta-se através da inflamação das articulações (normalmente as das mãos e pés), com dor e inchaço.<br/> Quando não tratada precoce e correctamente, a artrite reumatóide acarreta, em geral, graves consequências para os doentes, traduzidas em incapacidade funcional e para o trabalho.<br/> Tem elevada comorbilidade e mortalidade acrescida em relação à população em geral.<br/> O diagnóstico precoce é fundamental, uma vez que esta doença, diagnosticada nos primeiros três a seis meses do seu curso clínico e tratada correctamente, tem grandes probabilidades de não evoluir para a incapacidade funcional para o trabalho, diminuir a comorbilidade e não reduzir a esperança média de vida. De realçar que não é possível evitar o surgimento da doença. A prevenção destina-se, fundamentalmente, a diminuir a gravidade da doença, de forma a reduzir a incapacidade funcional e a melhorar a qualidade de vida.<br/> Nos últimos anos, o tratamento da artrite reumatóide evoluiu significativamente, em consequência da avaliação da actividade inflamatória, do conhecimento dos factores de pior prognóstico, do uso precoce de fármacos anti-reumáticos de acção lenta, do aparecimento de terapêutica combinada e, mais recentemente, da terapêutica biológica.</p>\n</div>\n</div>\n</div>\n<div class=\"field field-name-field-site field-type-link-field field-label-inline clearfix\">\n<div class=\"field-label\"><div class=\"label-inner\">Site: </div></div>\n<div class=\"field-items\">\n<div class=\"field-item even\">http://www.min-saude.pt</div>\n</div>\n</div>\n<div class=\"field field-name-field-nota field-type-text field-label-inline clearfix\">\n<div class=\"field-label\"><div class=\"label-inner\">Nota: </div></div>\n<div class=\"field-items\">\n<div class=\"field-item even\">As informações e conselhos disponibilizados no Atlas da Saúde de A-Z não substituem o parecer/opinião do seu Médico e/ou Farmacêutico.</div>\n</div>\n</div>\n<div class=\"field field-name-field-addthis field-type-addthis field-label-hidden\">\n<div class=\"field-items\">\n<div class=\"field-item even\"><a addthis:title=\"Artrite reumatóide - Atlas da Saúde\" addthis:url=\"https://www.atlasdasaude.pt/content/artrite-reumatoide\" class=\"addthis_button\"><img alt=\"Share page with AddThis\" src=\"https://s7.addthis.com/static/btn/sm-share-en.gif\"/>\n</a>\n</div>\n</div>\n</div>\n</div>",
        "resumo": "É uma doença reumática inflamatória crónica de etiologia desconhecida. Pode surgir em qualquer idade mas é mais frequente aparecer entre os 25 e os 50 anos. O sexo feminino é mais afectado e calcula-se que cerca de 1 por cento da população sofra desta doença."
    },
    "Asma": {
        "url": "https://www.atlasdasaude.pt/content/asma",
        "content": "<div class=\"ds-1col node node-doencas node-full view-mode-full clearfix\">\n<div class=\"field field-name-post-date field-type-ds field-label-hidden\">\n<div class=\"field-items\">\n<div class=\"field-item even\">20/02/2013 - 18:57</div>\n</div>\n</div>\n<div class=\"field field-name-body field-type-text-with-summary field-label-hidden\">\n<div class=\"field-items\">\n<div class=\"field-item even\"> <p>A asma é uma doença inflamatória crónica das vias aéreas que ataca o sistema respiratório, que resulta na redução ou até mesmo obstrução no fluxo de ar. Sua fisiopatologia está relacionada a interacção entre factores genéticos e ambientais que se manifestam como crises de falta de ar devido ao edema da mucosa brônquica, a hiperprodução de muco nas vias aéreas e a contracção da musculatura lisa das vias aéreas, com consequente diminuição de seu diâmetro (bronco espasmo).</p>\n</div>\n</div>\n</div>\n<div class=\"field field-name-field-oms field-type-text field-label-inline clearfix\">\n<div class=\"field-label\"><div class=\"label-inner\">OMS: </div></div>\n<div class=\"field-items\">\n<div class=\"field-item even\">J45</div>\n</div>\n</div>\n<div class=\"field field-name-field-nota field-type-text field-label-inline clearfix\">\n<div class=\"field-label\"><div class=\"label-inner\">Nota: </div></div>\n<div class=\"field-items\">\n<div class=\"field-item even\">As informações e conselhos disponibilizados no Atlas da Saúde de A-Z não substituem o parecer/opinião do seu Médico e/ou Farmacêutico.</div>\n</div>\n</div>\n<div class=\"field field-name-field-addthis field-type-addthis field-label-hidden\">\n<div class=\"field-items\">\n<div class=\"field-item even\"><a addthis:title=\"Asma - Atlas da Saúde\" addthis:url=\"https://www.atlasdasaude.pt/content/asma\" class=\"addthis_button\"><img alt=\"Share page with AddThis\" src=\"https://s7.addthis.com/static/btn/sm-share-en.gif\"/>\n</a>\n</div>\n</div>\n</div>\n</div>",
        "resumo": "A asma é uma doença inflamatória crónica das vias aéreas que ataca o sistema respiratório, que resulta na redução ou até mesmo obstrução no fluxo de ar."
    },
    "Ataque epiléptico": {
        "url": "https://www.atlasdasaude.pt/content/ataque-epileptico",
        "content": "<div class=\"ds-1col node node-doencas node-full view-mode-full clearfix\">\n<div class=\"field field-name-post-date field-type-ds field-label-hidden\">\n<div class=\"field-items\">\n<div class=\"field-item even\">04/11/2013 - 18:08</div>\n</div>\n</div>\n<div class=\"field field-name-body field-type-text-with-summary field-label-hidden\">\n<div class=\"field-items\">\n<div class=\"field-item even\"> <p>Os sintomas da epilepsia, ou dito correctamente, de uma crise epiléptica, são definidos pelos doentes como singulares impressões sensoriais. Na prática o doente exibe sintomas convulsivos, contracções musculares involuntárias e desmaios. De referir que convulsão e epilepsia não são a mesma coisa e uma pessoa só é considerada epiléptica após várias crises.</p>\n<p>Quando um doente mostra sinais de desligamento momentâneo, voltando logo em seguida, normalmente, às suas actividades, diz-se que foi apenas vítima de uma crise de ausência. Já no surto parcial o doente vivencia impressões incomuns, como alterações perceptivas ou falta de controlo de alguma parte do organismo, para além de também apresentar crises súbitas de medo, aflição no estômago e também visualizar ou ouvir algo de forma diversa. Se, além de tudo isto, ele desmaiar, trata-se então de uma crise parcial complexa. Ao despertar o doente fica meio perdido e tem algumas falhas de memória.</p>\n<p>Há ataques mais complexos que se traduzem numa perda de consciência rápida, com o corpo inflexível, tremores e uma contracção das partes extremas do organismo. O mais crítico dos surtos é quando o doente fica mais de 30 minutos desacordado, uma vez que as funções do cérebro podem ficar comprometidas</p>\n</div>\n</div>\n</div>\n<div class=\"field field-name-field-fonte field-type-taxonomy-term-reference field-label-inline clearfix\">\n<div class=\"field-label\"><div class=\"label-inner\">Fonte: </div></div>\n<div class=\"field-items\">\n<div class=\"field-item even\">ISPED – Ana Luísa Santana</div>\n</div>\n</div>\n<div class=\"field field-name-field-nota field-type-text field-label-inline clearfix\">\n<div class=\"field-label\"><div class=\"label-inner\">Nota: </div></div>\n<div class=\"field-items\">\n<div class=\"field-item even\">As informações e conselhos disponibilizados no Atlas da Saúde não substituem o parecer/opinião do seu Médico e/ou Farmacêutico.</div>\n</div>\n</div>\n<div class=\"field field-name-field-addthis field-type-addthis field-label-hidden\">\n<div class=\"field-items\">\n<div class=\"field-item even\"><a addthis:title=\"Ataque epiléptico - Atlas da Saúde\" addthis:url=\"https://www.atlasdasaude.pt/content/ataque-epileptico\" class=\"addthis_button\"><img alt=\"Share page with AddThis\" src=\"https://s7.addthis.com/static/btn/sm-share-en.gif\"/>\n</a>\n</div>\n</div>\n</div>\n</div>",
        "resumo": "Os sintomas da epilepsia, ou dito correctamente, de uma crise epiléptica, são definidos pelos doentes como singulares impressões sensoriais. Na prática o doente exibe sintomas convulsivos, contracções musculares involuntárias e desmaios."
    },
    "Aterosclerose": {
        "url": "https://www.atlasdasaude.pt/content/aterosclerose",
        "content": "<div class=\"ds-1col node node-doencas node-full view-mode-full clearfix\">\n<div class=\"field field-name-post-date field-type-ds field-label-hidden\">\n<div class=\"field-items\">\n<div class=\"field-item even\">14/11/2013 - 11:02</div>\n</div>\n</div>\n<div class=\"field field-name-body field-type-text-with-summary field-label-hidden\">\n<div class=\"field-items\">\n<div class=\"field-item even\"> <p>Aterosclerose é um termo geral que designa várias doenças nas quais se verifica espessamento e perda de elasticidade da parede arterial. A mais importante e a mais frequente destas doenças é a aterosclerose, na qual a substância gorda se acumula por baixo do revestimento interno da parede arterial.</p>\n<p>A aterosclerose afecta as artérias do cérebro, do coração, dos rins, de outros órgãos vitais e dos braços e das pernas. Quando a aterosclerose se desenvolve nas artérias que alimentam o cérebro (artérias carótidas), pode produzir-se um icto; quando se desenvolve nas artérias que alimentam o coração (artérias coronárias), pode produzir-se um enfarte do miocárdio.</p>\n<p>Na maioria dos países ocidentais, a aterosclerose é a doença mais frequente e a causa principal de morte, representando o dobro das mortes por cancro e 10 vezes mais do que por acidentes. Apesar dos avanços médicos significativos, a doença das artérias coronárias (que é causada pela aterosclerose e que provoca os enfartes) e o icto aterosclerótico são responsáveis por mais mortes do que todas as outras causas juntas.</p>\n</div>\n</div>\n</div>\n<div class=\"field field-name-field-fonte field-type-taxonomy-term-reference field-label-inline clearfix\">\n<div class=\"field-label\"><div class=\"label-inner\">Fonte: </div></div>\n<div class=\"field-items\">\n<div class=\"field-item even\">Manual Merck</div>\n</div>\n</div>\n<div class=\"field field-name-field-nota field-type-text field-label-inline clearfix\">\n<div class=\"field-label\"><div class=\"label-inner\">Nota: </div></div>\n<div class=\"field-items\">\n<div class=\"field-item even\">As informações e conselhos disponibilizados no Atlas da Saúde não substituem o parecer/opinião do seu Médico e/ou Farmacêutico.</div>\n</div>\n</div>\n<div class=\"field field-name-field-addthis field-type-addthis field-label-hidden\">\n<div class=\"field-items\">\n<div class=\"field-item even\"><a addthis:title=\"Aterosclerose - Atlas da Saúde\" addthis:url=\"https://www.atlasdasaude.pt/content/aterosclerose\" class=\"addthis_button\"><img alt=\"Share page with AddThis\" src=\"https://s7.addthis.com/static/btn/sm-share-en.gif\"/>\n</a>\n</div>\n</div>\n</div>\n</div>",
        "resumo": "Aterosclerose é um termo geral que designa várias doenças nas quais se verifica espessamento e perda de elasticidade da parede arterial."
    }
}